export const mockedLawCases = [
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅱ.요건(동일한쌍무계약으로부터발생한대가적채무의존재)',
    similarQuestion:
      '갑과 을이 부동산 매매계약을 체결함 에 있어서 매매목적인 매도인 갑의 부동산에 지상권이 설정되어 있고 가압류등기가 되어 있었습니다. 이때 가압류 채권액이 매매가액에 비하여 소액인 경우, 매도인은 이와 같은 등기를 말소하여 완전한 소유권 이전등기를 해주어야 하나요?',
    similarAnswer:
      '민법 제536조 제1항에서는 “쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때 까지 자기의 채무이행을 거절할 수 있다. 그러나 상대방의 채무가 변제기에 있지 아니하는 때에는 그러하지 아니하다”고 하여 동시이행의 항변권을 규정하고 있습니다. 판례는 부동산의 매매계약이 체결된 경우에는 매도인의 소유권이전등기의무, 인도의무와 매수인의 잔대금지급의무는 동시이행의 관계에 있는 것이 원칙이고, 이 경우 매도인은 특별한 사정이 없는 한 제한이나 부담이 없는 완전한 소유권이전등기의무를 지는 것이므로 매매목적 부동산에 가압류등기 등이 되어 있는 경우에는 매도인은 이와 같은 등기도 말소하여 완전한 소유권이전등기를 해 주어야 하며(대법원 1991. 9. 10. 선고 91다6368 판결 참조), 따라서 가압류등기 등이 있는 부동산의 매매계약에 있어서는 매도인의 소유권이전등기 의무와 아울러 가압류등기의 말소의무도 매수인의 대금지급의무와 동시이행 관계에 있다는 태도입니다(대법원 2000. 11. 28. 선고 2000다8533 판결). 따라서 갑은 매매목적 부동산에 지상권이 설정되어 있고 가압류등기가 되어 있는 경우에는 비록 매매가액에 비하여 소액인 금원의 변제로써 언제든지 말소할 수 있는 것이라 할지라도 이와 같은 등기를 말소하여 완전한 소유권이전등기를 해 주어야 합니다.',
    keyLaws: '민법 제536조',
    caseLaw: '대법원 1991. 9. 10. 선고 91다6368 판결, 대법원 2000. 11. 28. 선고 2000다8533 판결',
    date: '2022/11/14',
    imageUrl: 'https://picsum.photos/id/1/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅱ.요건(동일한쌍무계약으로부터발생한대가적채무의존재)',
    similarQuestion:
      '저는 갑으로부터 의류임가공을 하도급 받아 납품키로 하면서 임가공료는 매월 말일에 정산하여 60일 이내 지급키로 약정하였는데, 갑은 처음 4개월분 임가공료만 제대로 지급하고 그 후 5개월분의 임가공료를 연체하면서 임가공제품의 납품만을 요구하고 있습니다. 이 경우에도 저는 임가공품의 납품을 계속하여야만 되는지요?',
    similarAnswer:
      '쌍무계약 당사자일방은 상대방이 그 채무이행을 제공할 때까지 자기채무이행을 거절할 수 있고, 당사자일방이 상대방에게 먼저 이행하여야 할 경우에 상대방의 이행이 곤란할 현저한 사유가 있는 때에도 자기채무이행을 거절할 수 있는데(민법 제536조), 여기의 ‘상대방의 채무이행이 곤란할 현저한 사유가 있는 때’의 의미에 관하여 판례를 보면, 민법 제536조 제2항에서 정한 선이행의무를 지고 있는 당사자가 상대방의 이행이 곤란할 현저한 사유가 있는 때에 자기의 채무이행을 거절할 수 있는 ‘불안의 항변권’이란, 선이행의무를 지게 된 채권자가 계약성립 후 채무자의 신용불안이나 재산상태 악화 등 사정으로 반대급부를 이행 받을 수 없는 사정변경이 생기고 이로 인하여 당초의 계약내용에 따른 선이행의무를 이행하게 하는 것이 공평과 신의칙에 반하게 되는 경우를 말하는 것으로, 이러한 사유는 당사자쌍방의 사정을 종합하여 신중히 판단해야 한다고 하였습니다(대법원 2005. 6. 24. 선고 2005다17501 판결).그리고 계속적 거래관계에서 불안의 항변에 관한 판례를 보면, 계속적 거래관계에서 재화나 용역을 먼저 공급한 후 일정기간마다 거래대금을 정산하여 일정기일 후에 지급받기로 약정한 경우 공급자가 선이행의 자기채무를 이행하고 이미 정산이 완료되어 이행기가 지난 앞선 기간의 대금을 지급받지 못하였거나 후이행의 상대방채무가 아직 이행기가 되지 아니하였지만 이행기의 이행이 현저히 불안한 사유가 있는 경우에는 민법 제536조 제2항 및 신의성실의 원칙에 비추어 볼 때 공급자는 이미 이행기가 지난 앞선 기간의 대금을 지급받을 때 또는 앞선 기간에 대한 상대방의 이행기미도래채무의 이행불안사유가 해소될 때까지 선이행의무가 있는 다음 기간의 자기채무이행을 거절할 수 있다고 하였습니다(대법원 2002. 9. 4. 선고 2001다1386 판결).또한, 계속적 임가공거래에서 피고가 이미 정산완료 되어 변제기가 지난 기간의 임가공비를 지급하지 못하였고, 이미 정산을 완료하였으나 변제기에 이르지는 아니한 기간의 임가공비에 대하여도 그 지급을 위한 아무런 유가증권도 교부하지 아니한 상태였으므로, 원고로서는 피고와의 사이에 계속적 거래관계에 있어서의 신뢰관계가 깨어져 정산완료 된 이후의 임가공비를 그 변제기에 지급 받을 수 있을지가 현저히 불확실한 불안상태에 빠졌다고 할 것이어서 민법 제536조 제2항 및 신의성실의 원칙에 비추어 볼 때 이에 대하여 변제기 내의 지급을 보장할 수 있는 수단을 확보할 수 있을 때까지는 선이행의무가 있는 자기채무를 거절할 수 있는 동시이행의 항변권(불안의 항변권)을 취득하였다고 하였습니다(대법원 1995. 2. 28. 선고 93다53887 판결).따라서 귀하는 갑이 연체된 5개월분의 임가공료를 지급하기 전까지는 임가공제품의 납품을 거절할 수 있을 것으로 보입니다.참고로 아파트수분양자가 자신을 아파트에 입주시켜 주어야 할 아파트분양회사의 의무보다 선이행하여야 하는 중도금지급의무이행을 아파트분양회사의 신용불안 등을 이유로 거절할 수 있고, 이때 아파트수분양자가 중도금지급의무의 이행지체책임을 지지 않는다고 한 사례(대법원 2006. 10. 26. 선고 2004다24106, 24113 판결), 민법 제536조 제2항의 이른바 불안의 항변권을 발생시키는 사유에 관하여 신용불안이나 재산상태 악화와 같이 채권자측에 발생한 객관적·일반적 사정만이 이에 해당한다고 제한적으로 해석할 이유는 없으며, 특히 상당한 기간에 걸쳐 공사를 수행하는 도급계약에서 일정 기간마다 이미 행하여진 공사부분에 대하여 기성공사금 등의 이름으로 그 대가를 지급하기로 약정되어 있는 경우에는, 수급인의 일회적인 급부가 통상 선이행되어야 하는 일반적인 도급계약에서와는 달리 위와 같은 공사대금의 축차적인 지급이 수급인의 장래의 원만한 이행을 보장하는 것으로 전제된 측면도 있다고 할 것이어서, 도급인이 계약 체결 후에 위와 같은 약정을 위반하여 정당한 이유 없이 기성공사금을 지급하지 아니하고 이로 인하여 수급인이 공사를 계속해서 진행하더라도 그 공사내용에 따르는 공사금의 상당 부분을 약정대로 지급받을 것을 합리적으로 기대할 수 없게 되어서 수급인으로 하여금 당초의 계약내용에 따른 선이행의무의 이행을 요구하는 것이 공평에 반하게 되었다면, 비록 도급인에게 신용불안 등과 같은 사정이 없다고 하여도 수급인은 민법 제536조 제2항 에 의하여 계속공사의무의 이행을 거절할 수 있다고 한 사례가 있습니다(대법원 2012. 3. 29. 선고 2011다93025 판결).',
    keyLaws: '민법 제536조',
    caseLaw:
      '대법원 2005. 6. 24. 선고 2005다17501 판결, 대법원 2002. 9. 4. 선고 2001다1386 판결, 대법원 1995. 2. 28. 선고 93다53887 판결',
    date: '2022/11/15',
    imageUrl: 'https://picsum.photos/id/2/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅲ.요건(쌍방의채무가변제기에있을것)',
    similarQuestion:
      '갑은 을 소유의 주택을 매수하고자 을과 매매계약을 체결하고, 위 매매계약에 따라 계약금을 지급하였으나 중도금은 정해진 날짜에 지급하지 아니하였습니다. 그러던 중 잔금 지급기일이 돌아오자 을은 갑이 중도금을 지급하지 않았으므로 중도금을 먼저 지급하여야 잔금을 지급받음과 동시에 소유권이전등기 관련 서류를 교부하겠다고 주장합니다. 갑이 을 소유의 주택에 대한 소유권을 이전받기 위해서는 중도금을 먼저 지급하여야 하는지요?',
    similarAnswer:
      '매매계약에서 매수인의 중도금 지급의무는 원칙적으로 매도인의 소유권이전의무에 앞서 이행하여야 하는 선이행의무입니다. 이 경우에는 민법 제536조에서 규정한 동시이행의 항변권이 적용되지 않습니다.그러나 선이행의무의 경우에도, 선이행의무자가 이행하지 않고 있는 동안에 상대방의 채무의 변제기가 된 때에는 선이행의무자였던 자에게 동시이행의 항변권을 인정합니다. 우리 대법원은 “매수인이 선이행하여야 할 중도금 지급을 하지 아니한 채 잔대금 지급일을 경과한 경우에는 매수인의 중도금 및 이에 대한 지급일 다음날부터 잔대금 지급일까지의 지연손해금과 잔대금의 지급채무는 매도인의 소유권이전등기의무와 특별한 사정이 없는 한 동시이행관계에 있다”고 판시하였습니다(대법원 1991. 3. 27. 90다19930).따라서 이 사건의 경우 을은 갑에게 먼저 중도금을 지급할 의무는 없으며, 갑의 중도금 지급의무는 잔금 지급의무와 함께 을의 부동산 소유권이전의무와 동시이행관계에 있게 됩니다. 여기서 유의할 점은 갑의 중도금 지급기일부터 잔금 지급기일까지 중도금을 지급하지 않은 책임은 부담하여야 하므로 을은 위 기간 중의 지연손해금을 갑에게 지급하여야 하며, 그 지급의무 역시 을의 부동산 소유권이전의무와 동시이행관계에 서게 된다는 점입니다.',
    keyLaws: '「민법」 제536조',
    caseLaw: '대법원 1991. 3. 27. 90다19930',
    date: '2022/11/16',
    imageUrl: 'https://picsum.photos/id/3/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅲ.요건(쌍방의채무가변제기에있을것)',
    similarQuestion:
      '갑은 을회사와 건축계약을 체결하면서 을회사가 공사를 진행하면 공사의 진척비율에 따라 기성공사금을 지급하는 계약을 체결하였습니다. 을 회사는 그 후 공사계약에 따라 공사를 진행하면서 갑에게 기성공사금의 지급을 요구하였으나 갑으로부터 수차례 기성공사금을 지급받지 못하게 되자 공사를 중단하고 계속공사의무의 이행을 거절하였습니다.  을회사의 이러한 주장은 정당한 것일까요?',
    similarAnswer:
      '민법 제536조 제2항, 같은 조 제1항은 당사자일방이 상대방에게 먼저 이행하여야 할 경우에 상대방의 이행이 곤란할 현저한 사유가 있는 때에는 자기의 채무이행을 거절할 수 있다는 취지로 규정하고 있습니다. 이를 불안의 항변권이라 합니다. 상당한 기간에 걸쳐 공사를 수행하는 도급계약에서 일정 기간마다 이미 행하여진 공사부분에 대하여 기성공사금 등의 이름으로 그 대가를 지급하기로 약정되어 있는 경우에는, 수급인의 일회적인 급부가 통상 선이행되어야 하는 일반적인 도급계약에서와는 달리 위와 같은 공사대금의 축차적인 지급이 수급인의 장래의 원만한 이행을 보장하는 것으로 전제된 측면도 있다고 할 것이어서, 도급인이 계약 체결 후에 위와 같은 약정을 위반하여 정당한 이유 없이 기성공사금을 지급하지 아니하고 이로 인하여 수급인이 공사를 계속해서 진행하더라도 그 공사내용에 따르는 공사금의 상당 부분을 약정대로 지급받을 것을 합리적으로 기대할 수 없게 되어서 수급인으로 하여금 당초의 계약내용에 따른 선이행의무의 이행을 요구하는 것이 공평에 반하게 되었다면, 비록 도급인에게 신용불안 등과 같은 사정이 없다고 하여도 수급인은 민법 제536조 제2항에 의하여 계속공사의무의 이행을 거절할 수 있다고 할 것입니다. (대법원 2012. 3. 29. 선고 2011다93025 판결 참조) 사안에서 을회사가 공사계약에 따라 공사를 진행할 의무는 선이행의무에 해당한다고 할 것이지만 갑으로부터 공사계약상 약정된 기성공사금의 지급을 계속하여 받지 못하게 되는 경우에는 계속공사의무의 이행을 거절할 수 있다고 볼 수 있습니다.',
    keyLaws: '민법 제536조',
    caseLaw: '대법원 2012. 3. 29. 선고 2011다93025 판결',
    date: '2022/11/17',
    imageUrl: 'https://picsum.photos/id/4/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅲ.요건(쌍방의채무가변제기에있을것)',
    similarQuestion:
      '저는 공작기계 제작업체를 운영하는데, 갑에게 기계 2대를 각 1,000만원에 매도하기로 계약하면서, 계약 10일 후 제가 먼저 기계를 인도하고 대금은 계약일로부터 15일 후 지급받기로 하였는데, 저의 공장사정으로 기계제작이 늦어져 갑의 대금지급기일에 이르러서야 기계인도가 가능하게 되었습니다. 그러나 갑은 현금준비가 덜 되었다면서 현금 1,000만원과 1개월 후 만기인 액면금 1,000만원인 약속어음을 대금으로 지급하면서 기계 2대의 인도를 요구하고 있습니다. 저는 갑의 요구를 거절할 수 있는지요?',
    similarAnswer:
      '민법 제536조 제1항에서 쌍무계약의 당사자일방은 상대방이 그 채무이행을 제공할 때까지 자기의 채무이행을 거절할 수 있고, 다만 상대방의 채무가 변제기에 있지 아니하는 때에는 그렇지 않다고 규정하고 있으며(민법 제536조 제1항), 쌍무계약이란 계약의 당사자가 서로 대가적 의미를 가지며 원칙적으로 상환으로 이행되어야 할 성질을 가진 채무를 부담하는 계약을 말하며, 이러한 쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때까지 자기의 채무이행을 거절할 수 있는데, 이것을 ‘동시이행의 항변권’이라고 합니다.그런데 동시이행의 항변권은 쌍방의 채무가 모두 변제기에 있어야 성립하는 것이지만, 변제기의 도래는 동시이행의 항변권을 행사할 때에 상대방의 채무가 변제기에 있으면 되고 처음부터 변제기가 같아야 한다는 것은 아니므로, 선이행의무자가 이행하지 않고 있는 동안에 상대방의 채무가 이행기에 달한 경우에는 선이행의무자도 상대방의 청구에 대하여 동시이행의 항변권을 주장할 수 있습니다(대법원 2001. 7. 27. 선고 2001다27784, 27791 판결).예컨대 매수인이 선이행의무 있는 중도금을 지급하지 않았더라도 계약이 해제되지 않은 상태에서 잔대금지급일이 도래하여 그 때까지 중도금과 잔대금이 지급되지 아니하고 잔대금과 동시이행관계에 있는 매도인의 소유권이전등기 소요서류가 제공된 바 없이 그 기일이 도과하였다면, 다른 특별한 사정이 없는 한, 매수인의 중도금 및 잔대금의 지급과 매도인의 소유권이전등기 소요서류의 제공은 동시이행관계에 있다 할 것이어서 그 때부터는 매수인은 중도금을 지급하지 아니한 데 대한 이행지체책임을 지지 아니합니다(대법원 2002. 3. 29. 선고 2000다577 판결).위 사안의 경우 귀하의 이행지체 중에 갑의 대금지급기일이 도래하여 갑이 현금 1,000만원과 액면금 1,000만원인 약속어음을 대금으로 지급하고 기계인도를 요구한 것인바, 약속어음에 의한 지급은 그 어음의 결제가 완료하기까지 채무변제효력은 생기지 않으며, 또한 위에서 설명한 것처럼 선이행의무자인 귀하도 갑의 변제기가 도래하였으면 갑의 기계인도청구에 대해 동시이행의 항변권을 행사할 수 있는 것이므로, 갑이 어음금을 지급할 때까지 귀하는 기계인도를 거절할 수 있다 할 것입니다.그러나 귀하는 기계 2대를 매매하는 계약에서 1대의 대금에 해당하는 1,000만원을 지급 받았는바, 이러한 일부이행의 경우에 어느 범위까지 동시이행의 항변권을 행사할 수 있는지가 문제되는데, 상대방으로부터 청구 받은 채무가 가분급부(급부의 본질 또는 가치를 손상하지 않고서 급부를 분할적으로 실현할 수 있는 것)이냐 불가분급부이냐에 따라서 동시이행의 항변권의 범위가 달라지는 것입니다. 즉, 가분급부인 때에는 원칙적으로 상대방이 아직 이행하지 않거나 그 이행이 불완전한 부분에 상당한 범위에서 채무이행을 거절할 수 있고, 불가분급부인 때에는 불이행 또는 불완전한 부분이 계약취지와 공평원칙에 비추어 중요하냐 아니냐에 따라 급부전체의 거절권을 인정하든가 아니면 전혀 인정하지 않게 될 것입니다.위 사안에서 귀하의 기계인도채무는 가분급부에 해당하므로 귀하는 기계 1대는 인도해야 하고, 나머지 1대는 어음금을 지급받을 때까지 인도를 거절할 수 있다고 할 것입니다.',
    keyLaws: '민법 제536조',
    caseLaw: '대법원 2001. 7. 27. 선고 2001다27784, 27791 판결',
    date: '2022/11/18',
    imageUrl: 'https://picsum.photos/id/5/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅲ.요건(쌍방의채무가변제기에있을것)',
    similarQuestion:
      '저는 기계 제작 업체를 운영하는 사람입니다. 상대방에게 기계 2대를 각 1,000만원에 매도하는 계약을 체결하면서, 기계는 2022. 1. 1.에 인도하고, 대금은 2022. 1. 15.에 지급받기로 하였습니다. 그러나 저희 공장의 사정으로 기계가 2022. 1. 15.에 완성되었고, 상대방에게 기계를 인도하자 상대방은 대금 가운데 1,000만원은 준비가 되었지만, 나머지 1,000만원은 다음 달이 만기인 약속어음으로 지급하겠다고 합니다. 저는 상대방의 요구를 거절 할 수 있을까요?',
    similarAnswer:
      '동시이행의 항변권은 쌍방의 채무가 모두 변제기에 있어야 성립하는 것이지만, 변제기의 도래는 동시이행의 항변권을 행사할 때에 상대방의 채무가 변제기에 있으면 되고, 처음부터 변제기가 같아야 한다는 것은 아닙니다. 판례는 선이행의무자가 이행하지 않고 있는 동안에 상대방의 채무가 이행기에 달한 경우에는 선이해으이무자도 상대방의 청구에 대하여 동시이행의 항변권을 주장할 수 있다고 판시하고 있는바(대법원 2001. 7. 27. 선고 2001다27784, 27791 판결 참고), 귀하의 이행지체 중 상대방의 대금 지급기일이 도래하였다면 귀하는 동시이행의 항변권을 주장할 수 있습니다.  따라서 귀하는 특별한 사정이 없는 한 상대방이 지급하는 1,000만원에 상응하는 1대의 기계만은 인도하고, 나머지 1대에 대하여는 인도를 거절할 수 있을 것입니다.',
    keyLaws: '민법 제536조 제1항',
    caseLaw: '대법원 2001. 7. 27. 선고 2001다27784, 27791 판결',
    date: '2022/11/19',
    imageUrl: 'https://picsum.photos/id/6/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅲ.요건(쌍방의채무가변제기에있을것)',
    similarQuestion:
      '채무담보의 목적으로 소유권이전등기나 그 청구권보전의 가등기가 경료되어 있는 경우, 피담보채무의 변제와 교환적으로 말소를 구할 수 있는지요?',
    similarAnswer:
      '민법 제536조 제1항에서는 쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때 까지 자기의 채무이행을 거절할 수 있다. 그러나 상대방의 채무가 변제기에 있지 아니하는 때에는 그러하지 아니하다고 하여 동시이행의 항변권을 규정하고 있습니다. 판례는 채무담보의 목적으로 채권자명의의 소유권이전등기나 그 청구권보전의 가등기가 경료되어 있는 경우에 그 이전등기나 가등기의 말소를 구하려면 먼저 그 채무를 변제하여야 하고 피담보채무의 변제와 교환적으로 그 말소를 구할 수는 없는 것라고 판시하였습니다(대법원 1984. 9. 11. 선고 84다카781 판결).따라서 채무자 갑이 채권자 을에게 그 이전등기나 가등기의 말소를 구하는 경우 에는 먼저 그 채무를 변제하여야 하는 것이지 피담보채무의 변제와 교환적으로 말소를 구할 수는 없다고 할 것입니다.',
    keyLaws: '민법 제372조',
    caseLaw: '대법원 1984. 9. 11. 선고 84다카781',
    date: '2022/11/20',
    imageUrl: 'https://picsum.photos/id/7/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅳ.요건(상대방이자기채무의이행또는이행의제공을하지않고청구할것)',
    similarQuestion:
      '갑과 을의 부동산 매매계약에 있어서 매수인 을이 매도인 갑을 상대로 부동산 중 일부에 대해서만 소유권이전등기의무의 이행을 구하고 있습니다. 매도인 갑은 동시이행항변권을 행사하면서 매매잔대금 전부에 대하여 동시이행의 항변권을 행사할 수 있는지요?',
    similarAnswer:
      '민법 제536조 제1항에서는 쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때 까지 자기의 채무이행을 거절할 수 있다. 그러나 상대방의 채무가 변제기에 있지 아니하는 때에는 그러하지 아니하다고 하여 동시이행의 항변권을 규정하고 있습니다. 부동산매매계약에서 발생하는 매도인의 소유권이전등기의무와 매수인의 매매잔대금지급의무는 동시이행관계에 있고(대법원 1992. 2. 14. 선고 91다12349 판결 참조), 동시이행의 항변권은 상대방의 채무이행이 있기까지 자신의 채무이행을 거절할 수 있는 권리이므로, 매수인이 매도인을 상대로 매매목적 부동산 중 일부에 대해서만 소유권이전등기의무의 이행을 구하고 있는 경우에도 매도인은 특별한 사정이 없는 한 그 매매잔대금 전부에 대하여 동시이행의 항변권을 행사할 수 있다고 보는 것이 판례의 태도입니다(대법원 2006. 2. 23. 선고 2005다53187 판결).따라서 매도인 갑은 동시이행항변권을 행사하면서 매매잔대금 전부에 대하여 동시이행의 항변권을 행사할 수 있다고 할 것입니다.',
    keyLaws: '「민법」 제536조',
    caseLaw: '대법원 2006. 2. 23. 선고 2005다53187 판결',
    date: '2022/11/21',
    imageUrl: 'https://picsum.photos/id/8/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅶ.동시이행관계가인정되는경우',
    similarQuestion:
      '갑이 을와의 사이에 이 사건 부동산을 대금 6억 9,500만 원에 매수하기로 하는 내용의 계약을 체결하고, 매매대금 중 4억 5,000만 원은 을이 이 사건 부동산을 담보로 금융기관에 지고 있던 대출금 채무를 갑이 인수하는 것으로 갈음하기로 약정하고, 이에 따라 갑은 을에게 위 4억 5,000만 원을 제외한 나머지 매매대금을 모두 지급하였습니다. 갑과 을은 위 매매계약 체결시 위 대출금의 채무자 명의를 갑으로 변경하기로 약정하였는데, 채권자인 금융기관의 담당 직원은 법인인 갑이 대출금 채무를 인수하게 되면 임금우선채권 등으로 인하여 이 사건 부동산의 담보가치가 떨어지기 때문에 채무자 명의를 갑으로 변경하는 것은 불가능하다고 답변하였고, 이에 따라 채무자 명의변경에 관하여 위 지점의 승낙을 얻지 못하였습니다. 그 후 갑은 위 대출금 채무를 미리 상환하여 이 사건 부동산에 설정된 근저당권을 말소하려고 하였다가 갑ㆍ을 사이에 위 대출금의 기한 전 상환에 따른 위약금의 부담 문제로 분쟁이 발생함에 따라 위 대출금 채무를 변제하지 못하였고, 이에 을은 갑에게 위 대출금 채무의 변제 또는 대출금 채무자 명의변경절차의 이행을 최고한 다음 그 불이행을 이유로 위 매매계약을 해제한다는 의사표시를 하였습니다. 을이 위 대출금의 이자를 지급해온 경우 갑은 그 이자 상당액을 상환할 의무를 부담하는지요? 그러한 갑의 손해배상채무 또는 구상채무는 갑이 매매대금 지급채무에 갈음하여 인수한 대출금 채무의 변형으로서 을의 소유권이전등기의무와 동시이행관계에 있다고 볼 수 있는지요?',
    similarAnswer:
      '민법 제536조 제1항에서는 쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때 까지 자기의 채무이행을 거절할 수 있다. 그러나 상대방의 채무가 변제기에 있지 아니하는 때에는 그러하지 아니하다고 하여 동시이행의 항변권을 규정하고 있습니다. 판례는 위 사안에서 “갑은 위 매매계약 체결 당시 을과의 사이에 그 때부터 위 대출금의 이자를 갑이 부담하기로 약정하였음을 알 수 있는바, 이에 따르면 갑이 매매대금의 지급에 갈음하여 인수하기로 한 을의 채무는 대출원금에 한정하는 것이 아니라 이자를 포함한 대출금 채무 전체이어서 갑이 대출금의 이자 채무를 부담하는 것은 매매계약 체결 당시부터 매매대금의 지급방법으로서 예정되어 있던 것이므로, 갑 앞으로 이 사건 부동산에 관한 소유권이전등기가 마쳐지지 않았다거나 을이 이 사건 부동산을 사용ㆍ수익하고 있다고 하더라도 을이 위 대출금의 이자를 지급한 이상 갑은 그 이자 상당액을 상환할 의무를 부담한다고 봄이 상당하고, 그러한 갑의 손해배상채무 또는 구상채무는 갑이 매매대금 지급채무에 갈음하여 인수한 대출금 채무의 변형으로서 을의 소유권이전등기의무와 이행상 견련관계에 있다”고 판시하였습니다(대법원 2005.12.23.선고 2005다40877 판결). 따라서 을이 위 대출금의 이자를 지급해온 경우 갑은 그 이자 상당액을 상환할 의무를 부담하고, 갑의 손해배상채무 또는 구상채무는 갑이 매매대금 지급채무에 갈음하여 인수한 대출금 채무의 변형으로서 을의 소유권이전등기의무와 동시이행관계에 있다고 할 것입니다.',
    keyLaws: '「민법」 제536조',
    caseLaw: '대법원 2005.12.23.선고 2005다40877 판결',
    date: '2022/11/22',
    imageUrl: 'https://picsum.photos/id/9/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅶ.동시이행관계가인정되는경우',
    similarQuestion:
      '갑이 지능이 박약한 을을 꾀어 돈을 빌려주어 유흥비로 쓰게 하고 실제 준 돈의 두 배 가량을 채권최고액으로 하여 자기 처인 병 앞으로 근저당권을 설정하였습니다. 갑의 기망을 이유로 하여 을이 근저당권설정계약 취소의 의사표시의 결과 발생한 병의 근저당권설정등기말소의무와 을의 부당이득반환의무는 동시이행관계에 있나요?',
    similarAnswer:
      '판례는 갑과 을사이의 근저당권설정계약은 독자적으로 존재하는 것이 아니라 금전소비대차계약과 결합하여 그 전체가 경제적, 사실적으로 일체로서 행하여진 것이고 더욱이 근저당권설정계약의 체결원인이 되었던 갑의 기망행위는 금전소비대차계약에도 미쳤으므로 갑의 기망을 이유로 한 을의 근저당권설정계약취소의 의사표시는 법률행위의 일부무효이론과 궤를 같이 하는 법률행위의 일부취소의 법리에 따라 소비대차계약을 포함한 전체에 대하여 취소의 효력이 있다고 보았고, 그 결과 갑이 을에 대하여 부담하게 될 근저당권설정등기말소의무는 을이 갑에 대하여 부담하게 될 부당이득반환의무와 동시이행관계에 있다고 봄이 상당하다고 보았습니다(대법원 1994. 9. 9. 선고 93다31191 판결). 따라서 갑의 기망을 이유로 하여 을이 근저당권설정계약 취소의 의사표시의 결과 발생한 병의 근저당권설정등기말소의무와 을의 부당이득반환의무는 동시이행관계에 있다고 할 것입니다.',
    keyLaws: '「민법」 제110조, 제137조, 제141조, 제536조',
    caseLaw: '대법원 1994. 9. 9. 선고 93다31191 판결',
    date: '2022/11/23',
    imageUrl: 'https://picsum.photos/id/10/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅶ.동시이행관계가인정되는경우',
    similarQuestion: '원인채무의 이행의무와 어음반환의무는 상호 동시이행의 관계에 있는지요?',
    similarAnswer:
      '원인채무의 이행의무와 어음반환의무의 관계에 대하여 판례는 “기존의 원인채권과 어음, 수표채권이 병존하는 경우에 채권자가 원인채권을 행사함에 있어서는 어음, 수표의 반환이 필요하고, 이는 채무자의 채무이행과 동시이행의 관계에 있다고 할 것이고, 따라서 채무자는 어음, 수표와 상환으로 지급하겠다고 하는 항변으로 채권자에게 대항할 수 있고, 이와 같은 항변이 있을 때에는 법원은 어음, 수표와 상환으로 지급하라는 취지의 상환이행의 판결을 하여야 할 것이다 ( 당원 1969.12.30. 선고 69다1934 판결; 1970.10.23. 선고 70다2042 판결; 1985.11.26. 선고 85다카848 판결 각 참조).”라고 판시한 바 있습니다.  그러나 채무자가 어음의 반환이 없음을 이유로 원인채무의 변제를 거절할 수 있는 것은 채무자로 하여금 무조건적인 원인채무의 이행으로 인한 이중지급의 위험을 면하게 하려는 데에 그 목적이 있는 것이지, 기존의 원인채권에 터잡은 이행청구권과 상대방의 어음 반환청구권이 민법 제536조에 정하는 쌍무계약상의 채권채무관계나 그와 유사한 대가관계가 있어서 그러는 것은 아니므로, 이 사건과 같이 피고의 원인채무 이행의무와 원고의 어음 반환의무가 동시이행의 관계에 있다 하더라도 이는 어음의 반환과 상환으로 하지 아니하면 지급을 할 필요가 없으므로 이를 거절할 수 있다는 것을 의미하는 것에 지나지 아니하는 것이며, 따라서 채무자가 어음의 반환이 없음을 이유로 원인채무의 변제를 거절할 수 있는 권능을 가진다고 하여 채권자가 어음의 반환을 제공하지 아니하면 채무자에게 적법한 이행의 최고를 할 수 없다고 할 수는 없고, 채무자는 원인채무의 이행기를 도과하면 원칙적으로 이행지체의 책임을 지는 것이라고 판시하였습니다(대법원 1993. 11. 9. 선고 93다11203, 11210 판결 참조).따라서 원인채무의 이행의무와 어음반환의무는 상호 동시이행의 관계에 있기는 하지만, 원인채무의 채무자는 어음을 반환받지 않았더라도 원인채무의 이행기를 도과하면 원칙적으로 이행지체의 책임을 진다고 할 것입니다.',
    keyLaws: '민법 제390조, 제536조',
    caseLaw: '대법원 1993. 11. 9. 선고 93다11203, 11210 판결',
    date: '2022/11/24',
    imageUrl: 'https://picsum.photos/id/11/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅶ.동시이행관계가인정되는경우',
    similarQuestion:
      '저는 갑과 매매대금 5억원, 부가가치세는 갑이 부담한다는 조건으로 부동산 매매계약을 체결하였습니다. 그런데 갑은 현재 매매대금 5억원만을 지급하고 소유권이전등기를 요구하고 있습니다. 저는 부가가치세까지 지급해야 등기를 이전해주겠다고 이야기하려고 하는데, 가능할까요?',
    similarAnswer:
      '당사자가 부담하는 각 채무가 쌍무계약에 있어 고유의 대가관계가 있는 채무는 아니라고 하더라도 구체적인 계약관계에서 각 당사자가 부담하는 채무에 관한 내용에 따라 그것이 대가적 의미가 있어 이행상의 견련관계를 인정하여야 할 사정이 있는 경우에는 동시이행의 항변권을 인정할 수 있습니다. 따라서 부동산 매매계약에 있어 매수인이 부가가치세를 부담하기로 약정하였다면, 부가가치세를 매매대금과 별도로 지급하기로 하였다는 등의 특별한 사정이 없는 한 부가가치세를 포함한 매매대금 전부와 부동산의 소유권이전등기의무가 동시이행의 관계에 있다고 보아야 할 것입니다(대법원 2006. 2. 24. 선고 2005다 58656, 58663 판결 참고).',
    keyLaws: '민법 제536조 제1항',
    caseLaw: '대법원 2006. 2. 24. 선고 2005다58656, 58663 판결',
    date: '2022/11/25',
    imageUrl: 'https://picsum.photos/id/12/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅶ.동시이행관계가인정되는경우',
    similarQuestion:
      '저는 부동산분양업을 하면서 갑에게 매매대금 2억원에 분양하기로 하는 아파트분양계약을 체결하면서 갑이 부가가치세 2,000만원까지 납부하기로 약정을 하였으나, 갑은 위 부가가치세 2,000만원은 지급하지 않고, 매매대금 2억원만 지급한 채 위 아파트에 대한 소유권이전등기를 해달라고 요구하고 있습니다.  제가 갑에게 부가가치세까지 납부하여야 소유권이전등기를 해줄 수 있다고 하자, 갑은 매매대금을 모두 지급하였으므로 이와 동시이행관계에 있는 저는 소유권이전등기의무를 해주어야 한다면서 저를 상대로 소유권이전등기청구소송을 제기하였습니다. 제가 부가가치세 2,000만원을 지급받지 아니한 상태에서 소유권이전등기를 해주어야 하는 것인지요?',
    similarAnswer:
      '쌍무계약에서 동시이행의 항변권은 공평의 관념과 신의칙에 입각하여 각 당사자가 부담하는 채무가 서로 대가적 의미를 가지고 관련이 되었을 때 그 이행에 있어서 견련관계를 인정하여, 당사자 일방은 상대방이 채무를 이행하거나 이행제공을 하지 아니한 채 당사자 일방의 채무이행을 청구할 때에는 자기의 채무이행을 거절할 수 있도록 하는 제도인바(민법 제536조), 이러한 제도취지에서 볼 때 당사자가 부담하는 각 채무가 쌍무계약에 있어 고유의 대가관계가 있는 채무가 아니라고 하더라도 구체적인 계약관계에서 각 당사자가 부담하는 채무에 관한 내용에 따라 그것이 대가적 의미가 있어 이행상의 견련관계를 인정하여야 할 사정이 있는 경우에는 동시이행항변권을 인정할 수 있습니다(대법원 2006. 6. 9. 선고 2004다24557 판결).또한, 관련 판례를 보면, 부동산매매계약에 있어 매수인이 부가가치세를 부담하기로 약정한 경우, 부가가치세를 매매대금과 별도로 지급하기로 했다는 등의 특별한 사정이 없는 한 부가가치세를 포함한 매매대금전부와 부동산의 소유권이전등기의무가 동시이행의 관계에 있다고 봄이 상당하다고 하였으며(대법원 2006. 2. 24. 선고 2005다58656, 58663 판결), 부동산매수인이 매매목적물에 관한 근저당권의 피담보채무를 인수하는 한편 그 채무액을 매매대금에서 공제하기로 약정한 경우, 매수인이 인수하기로 한 채무는 매매대금지급채무에 갈음한 것으로서 매도인이 그 채무를 대신 변제하였다면 그로 인한 매수인의 매도인에 대한 구상채무는 인수채무의 변형으로서 매매대금지급채무에 갈음한 것의 변형이므로, 매수인의 구상채무와 매도인의 소유권이전의무는 대가적 의미가 있어 이행상 견련관계에 있다고 인정되고, 따라서 양자는 동시이행의 관계에 있다고 해석함이 공평의 관념 및 신의칙에 합당하다고 하였습니다(대법원 2007. 6. 14. 선고 2007다3285 판결).귀하의 경우에도 갑이 부가가치세를 매매대금과 별도로 지급하기로 하였다는 특별한 사정이 없는 한 갑의 부가가치세 2,000만원 및 매매대금 2억원 합계 2억 2,000만원을 지급할 의무와 귀하의 소유권이전등기의무는 동시이행관계에 있는 것이므로, 위 소송에서 갑이 부가가치세를 매매대금과 별도로 지급하기로 하였다는 특별한 사정이 밝혀지지 않는 이상(물론 그러한 특별한 사정에 대하여는 갑이 입증하여야 할 것임) 귀하의 소유권이전등기의무와 갑의 부가가치세 지급의무는 동시이행관계에 있다고 할 것입니다.따라서 귀하는 갑으로부터 부가가치세 2,000만원을 지급받음과 동시에 갑에게 소유권이전등기를 해주면 될 것입니다.',
    keyLaws: '「민법」 제536조',
    caseLaw:
      '대법원 2006. 6. 9. 선고 2004다24557 판결, 대법원 2006. 2. 24. 선고 2005다58656, 58663 판결, 대법원 2007. 6. 14. 선고 2007다3285 판결',
    date: '2022/11/26',
    imageUrl: 'https://picsum.photos/id/13/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅶ.동시이행관계가인정되는경우',
    similarQuestion:
      '추심채권자 갑이 채무자 을의 제3채무자 병에 대한 금전채권(임차보증금채권)에 대하여 압류 및 추심명령을 받았습니다. 추심채무자 을로서는 제3채무자 병에 대하여 피압류채권에 기한 동시이행의 항변권을 상실하게 되는 것인지요?',
    similarAnswer:
      '민법 제536조 제1항에서는 “쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때 까지 자기의 채무이행을 거절할 수 있다. 그러나 상대방의 채무가 변제기에 있지 아니하는 때에는 그러하지 아니하다”고 하여 동시이행의 항변권을 규정하고 있습니다. 판례는 동시이행의 항변권의 행사와 관련하여 “금전채권에 대한 압류 및 추심명령이 있는 경우라도 이는 강제집행절차에서 추심채권자에게 채무자의 제3채무자에 대한 채권을 추심할 권능만을 부여하는 것으로서, 이로 인하여 채무자가 제3채무자에 대하여 가지는 채권이 추심채권자에게 이전되거나 귀속되는 것은 아니므로(대법원 1997. 3. 14. 선고 96다54300 판결, 1988. 12. 13. 선고 88다카3465 판결 참조), 추심채무자로서는 제3채무자에 대하여 피압류채권에 기하여 그 동시이행을 구하는 항변권을 상실하지는 않는다고 할 것이고, 그 항변이 인용되어 동시이행 의무를 부담하게 되는 제3채무자로서는 위 압류추심명령의 효력에 의한 제한을 받는 데 불과하다 할 것이다.”라고 판시한 바 있습니다 (대법원 2001. 3. 9. 선고 2000다73490 판결). 따라서 임대인 병이 반환하여야 할 잔존 보증금의 범위를 그 임대차보증금에서 연체차임 공과금을 공제한 금액으로 확정하고, 을에게 병으로로부터 위 금원을 지급받음과 상환으로 이 사건 부동산의 명도하여야 할 것입니다.',
    keyLaws: '민법 제536조',
    caseLaw:
      '대법원 1997. 3. 14. 선고 96다54300 판결, 1988. 12. 13. 선고 88다카3465 판결 참조, 대법원 2001. 3. 9. 선고 2000다73490 판결',
    date: '2022/11/27',
    imageUrl: 'https://picsum.photos/id/14/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅷ.동시이행관계가인정되지않는경우',
    similarQuestion:
      '채무자 갑은 채무의 담보를 위하여 채권자 을은행을 근저당권자로 하여 갑소유의 부동산에 근저당권설정등기를 경료하였습니다. 갑이 채무를 변제하지 않자 을은행은 근저당권의 실행을 위하여 경매신청을 하였고 병이 이 부동산을 낙찰받아 병 앞으로 소유권이전등기까지 경료하였으나, 이후 경매가 무효로 되는 사정이 발생하였습니다. 이 때 낙찰자 병의 채무자 갑에 대한 소유권이전등기 말소의무와 근저당권자 을은행의 낙찰자 병에 대한 배당금 반환의무가 동시이행관계에 있다고 볼 수 있는지요?',
    similarAnswer:
      '민법 제536조 제1항에서는 쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때 까지 자기의 채무이행을 거절할 수 있다. 그러나 상대방의 채무가 변제기에 있지 아니하는 때에는 그러하지 아니하다고 하여 동시이행의 항변권을 규정하고 있습니다. 판례는 경매가 무효로 된 경우의 동시이행의 항변권 행사와 관련하여 “근저당권 실행을 위한 경매가 무효로 되어 채권자(=근저당권자)가 채무자를 대위하여 낙찰자에 대한 소유권이전등기 말소청구권을 행사하는 경우, 낙찰자가 부담하는 소유권이전등기 말소의무는 채무자에 대한 것인 반면, 낙찰자의 배당금 반환청구권은 실제 배당금을 수령한 채권자(=근저당권자)에 대한 채권인바, 채권자(=근저당권자)가 낙찰자에 대하여 부담하는 배당금 반환채무와 낙찰자가 채무자에 대하여 부담하는 소유권이전등기 말소의무는 서로 이행의 상대방을 달리하는 것으로서, 채권자(=근저당권자)의 배당금 반환채무가 동시이행의 항변권이 부착된 채 채무자로부터 승계된 채무도 아니므로, 위 두 채무는 동시에 이행되어야 할 관계에 있지 아니하다.”고 판시한 바 있습니다 (대법원 2006. 9. 22. 선고 2006다24049 판결). 따라서 낙찰자 병의 채무자 갑에 대한 소유권이전등기 말소의무와 근저당권자 을은행의 낙찰자 병에 대한 배당금 반환의무가 동시이행관계에 있다고 볼 수 없다고 할 것입니다.',
    keyLaws: '민법 제536조',
    caseLaw: '대법원 2006. 9. 22. 선고 2006다24049 판결',
    date: '2022/11/28',
    imageUrl: 'https://picsum.photos/id/15/300/200'
  },
  {
    legalCategory: '계약>계약의효력>동시이행항변권>Ⅸ.동시이행항변권의행사와권리남용',
    similarQuestion:
      '갑과 을사이의 쌍무계약 관계에 있어서 일반적으로 동시이행의 관계가 인정되는 경우에 동시이행의 항변권의 행사가 주로 자기 채무의 이행만을 회피하기 위한 수단이라고 보여지는 경우에도 동시이행의 항변권이 인정될 수 있나요?',
    similarAnswer:
      '민법 제536조 제1항에서는 쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때 까지 자기의 채무이행을 거절할 수 있다. 그러나 상대방의 채무가 변제기에 있지 아니하는 때에는 그러하지 아니하다고 하여 동시이행의 항변권을 규정하고 있습니다. 또한 민법 제2조에서는 권리의 행사와 의무의 이행은 신의에 좇아 성실히 하여야 하며, 권리는 남용하지 못한다고 규정하고 있습니다.판례는 일반적으로는 동시이행의 관계가 인정되는 경우에는 그러한 항변권을 행사하는 자의 상대방이 그 동시이행의 의무를 이행하기 위하여 과다한 비용이 소요되거나 또는 그 의무의 이행이 실제적으로 어려운 반면 그 의무의 이행으로 인하여 항변권자가 얻는 이득은 별달리 크지 아니하여 동시이행의 항변권의 행사가 주로 자기 채무의 이행만을 회피하기 위한 수단이라고 보여지는 경우에는 그 항변권의 행사는 권리남용으로서 배척되어야 한다는 입장입니다(대법원 2001. 9. 18. 선고 2001다9304 판결).따라서 쌍무계약관계에 있다고 하더라도 무조건 적으로 동시이행의 항변권을 행사할 수 있는 것이 아니라. 동시이행의 항변권의 행사가 주로 자기 채무의 이행만을 회피하기 위한 수단이라고 보여지는 경우라면 그 항변권의 행사는 권리남용으로서 배척될 수 있습니다.',
    keyLaws: '민법 제536조',
    caseLaw: '대법원 2001. 9. 18. 선고 2001다9304 판결',
    date: '2022/11/29',
    imageUrl: 'https://picsum.photos/id/16/300/200'
  },
  {
    legalCategory: '계약>계약의효력>위험부담>Ⅱ.원칙(채무자위험부담주의)',
    similarQuestion:
      '갑은 을에게 갑 소유 주택을 팔기로 하는 계약을 체결하였으나 위 계약의 체결 이후 원인을 알 수 없는 화재로 인하여 위 주택이 소실되었습니다. 이 때 을은 위 계약에 따라 주택의 매수대금을 갑에게 지급하여야 하는지요?',
    similarAnswer:
      '계약의 각 당사자가 서로 대가적인 의미를 가지는 채무를 부담하는 계약을 쌍무계약이라고 하는데, 이러한 쌍무계약에 있어서 당사자 일방의 채무가 당사자 쌍방의 책임없는 사유로 이행할 수 없게 된 때에는 채무자는 상대방의 이행을 청구하지 못합니다(민법 제537조). 즉 계약이 성립한 이후 계약 당사자 쌍방 모두의 고의나 과실이 개입되지 않은 사유로 당사자 일방의 채무를 이행할 수 없는 때에는 그 당사자 일방은 상대방에게 상대방의 채무를 이행할 것을 청구하지 못하는 것입니다. 따라서 쌍방 급부가 없었던 경우에는 계약관계는 소멸하고 이미 이행한 급부는 법률상 원인 없는 급부가 되어 부당이득의 법리에 따라 반환청구할 수 있습니다(대법원 2009. 5. 28. 선고 2008다98655, 98662).이 사건의 경우 갑은 갑 소유 주택의 소실로 주택인도의무를 면하지만, 아울러 을에게 매매대금의 지급을 청구하지 못하게 되며 을 또한 매매대금 지급 채무를 부담하지 않습니다. 이 경우 을이 계약체결 후 갑 소유 주택 소실 전 계약금이나 대금의 일부를 지급하였거나, 갑 소유 주택 소실 후 그 사실을 모르고 대금을 지급하였다면 을은 갑에 대하여 위 지급한 돈을 부당이득으로 반환청구할 수 있습니다.',
    keyLaws: '「민법」 제537조',
    caseLaw: '대법원 2009. 5. 28. 선고 2008다98655, 98662',
    date: '2022/11/30',
    imageUrl: 'https://picsum.photos/id/17/300/200'
  },
  {
    legalCategory: '계약>계약의효력>위험부담>Ⅱ.원칙(채무자위험부담주의)',
    similarQuestion:
      '갑은 을에게 갑소유 주택을 매도하기로 하는 계약을 체결하였습니다. 그런데 계약 체결 이후 원인을 알 수 없는 화재로 주택이 소실되었습니다. 을은 주택의 매매대금을 갑에게 지급하여야 할 까요?',
    similarAnswer:
      '계약의 각 당사자가 서로 대가적인 의미를 가지는 채무를 부담하는 쌍무계약에 있어서 당사자 일방의 채무가 당사자 쌍방의 책임없는 사유로 이행할 수 없게 된 경우에는 채무자는 상대방의 이행을 청구할 수 없습니다(민법 제537조). 따라서 쌍방의 급부가 없었던 경우 계약관계는 소멸하고, 이미 이행한 급부는 법률상 원인없는 급부가 되어 부당이득의 법리에 따라 반환을 구할 수 있습니다(대법원 2009. 5. 28. 선고 2008다98655,98662 판결 참고). 그렇다면 사안의 경우 갑은 주택의 소실로 주택인도의무를 면하지만 아울러 을에게 매매대금을 청구하지 못하며, 만약 을이 매매대금 중 일부 또는 전부를 지급하였다면 이를 부당이득으로 반환하여야 할 것입니다.',
    keyLaws: '민법 제537조',
    caseLaw: '대법원 2009. 5. 28. 선고 2008다98655,98662 판결',
    date: '2022/12/1',
    imageUrl: 'https://picsum.photos/id/18/300/200'
  },
  {
    legalCategory: '계약>계약의효력>위험부담>Ⅱ.원칙(채무자위험부담주의)',
    similarQuestion:
      '갑은 을에게 갑소유인 부동산을 매도하기로 계약하였습니다. 을이 갑에게 계약금만을 지급한 상황에서 갑과 을 모두에게 책임이 없는 사유로 인하여 갑의 부동산이 경매되어 갑이 을에게 부동산을 매도할 수 없게 되었습니다. 이 경우 갑과 을은 서로에게 어떤 청구를 할 수 있을까요?',
    similarAnswer:
      '민법 제537조 는 ‘쌍무계약의 당사자 일방의 채무가 당사자 쌍방의 책임없는 사유로 이행 할 수 없게 된 때에는 채무자는 상대방의 이행을 청구하지 못한다’라고 규정하여 채무자는 급부의무를 면함과 더불어 반대급부도 청구하지 못하는 것이 원칙입니다. 따라서 쌍무계약에서 계약 체결 후에 당사자 쌍방의 귀책사유 없이 채무의 이행이 불가능하게 된 경우 계약관계는 소멸하고, 이미 이행한 급부는 법률상 원인 없는 급부가 되어 부당이득의 법리에 따라 반환청구할 수 있다고 볼 수 있을 것입니다. (대법원 2017. 10. 12. 선고 2016다9643 판결) 사안에서 을은 갑에게 부동산을 인도해달라고 청구하지 못하는 한편 갑도 을에게 잔금을 청구할 수 없고 이미 지급한 계약금은 을에게 부당이득으로 반환하여야 합니다.',
    keyLaws: '민법 제537조',
    caseLaw: '대법원 2009. 5. 28. 선고 2008다98655 판결',
    date: '2022/12/2',
    imageUrl: 'https://picsum.photos/id/19/300/200'
  },
  {
    legalCategory: '계약>계약의효력>위험부담>Ⅲ.예외(채권자위험부담주의)',
    similarQuestion:
      '갑과 을은 갑 소유의 주택에 대한 매매계약을 체결하였고, 이에 따라 을은 계약금만 지급한 채 잔금을 지급하지 않던 중 갑 소유 주택이 원인을 알 수 없는 화재로 소실되었습니다. 이 경우 갑은 을에게 잔금을 청구할 수 있는지요?',
    similarAnswer:
      '쌍무계약의 당사자 일방의 채무가 당사자 쌍방의 책임없는 사유로 이행할 수 없게 된 때에는 채무자는 상대방의 이행을 청구하지 못합니다(민법 제537조). 그러나 채권자의 수령지체 중에 당사자 쌍방의 책임없는 사유로 이행을 할 수 없게 된 때에는 채무자는 상대방의 이행을 청구할 수 있게 됩니다(민법 제538조 제1항 제2문). 따라서 이 사건의 경우 을이 잔금의 지급을 지연하고 있던 중 갑 소유 주택이 소실된 것이므로 갑은 을에 대하여 잔금의 지급을 청구할 수 있습니다.다만 이 경우에도 갑은 을이 잔금을 지급하면 언제든지 갑 소유 주택의 소유권을 이전받을 수 있는 준비, 즉 현실제공이나 구두제공을 할 것을 요합니다. 우리 대법원도 “민법 제400조 소정의 채권자지체가 성립하기 위해서는 민법 제460조 소정의 채무자의 변제제공이 있어야 하고, 변제제공은 원칙적으로 현실제공으로 하여야 하며 다만 채권자가 미리 변제받기를 거절하거나 채무의 이행에 채권자의 행위를 요하는 경우에는 구두의 제공으로 하더라도 무방하고, 채권자가 변제를 받지 아니할 의사가 확고한 경우에는 구두의 제공을 한다는 것조차 무의미 하므로 그러한 경우에는 구두의 제공조차 필요없다고 할 것이지만, 그러한 구두의 제공조차 필요없는 경우라고 하더라도 이는 그로써 채무자가 채무불이행책임을 면한다는 것에 불과하고, 민법 제538조 제1항 제2문 소정의 ‘채권자의 수령지체 중에 당사자 상방의 책임없는 사유로 이행할 수 없게 된 때’에 해당하기 위해서는 현실제공이나 구두제공이 필요하다고 할 것”이라고 판시하였습니다(대법원 2004. 3. 12. 2001다79013).',
    keyLaws: '「민법」 제537조, 제538조, 제400조',
    caseLaw: '대법원 2004. 3. 12. 2001다79013',
    date: '2022/12/3',
    imageUrl: 'https://picsum.photos/id/20/300/200'
  },
  {
    legalCategory: '계약>계약의효력>위험부담>Ⅲ.예외(채권자위험부담주의)',
    similarQuestion:
      '단체협약이나 취업규칙에 근로자에 대한 징계해고사유가 제한적으로 열거되어 있었는데 사용자 갑이 그와 같이 열거되어 있는 사유 이외의 사유로 근로자 을을 징계해고하였습니다. 을은 해고기간 중에 다른 직장에서 근무하여 임금을 지급받았습니다. 을은 사용자 갑에게 임금 지급을 청구할 수 있나요? 청구할 수 있다면 얼마나 받을 수 있는지요?',
    similarAnswer:
      '쌍무계약의 당사자 일방의 채무가 채권자의 책임있는 사유로 이행할 수 없게 된 때에는 채무자는 상대방의 이행을 청구할 수 있으며 (민법 제538조 제1항),.전항의 경우에 채무자는 자기의 채무를 면함으로써 이익을 얻은 때에는 이를 채권자에게 상환하여야 합니다 (민법 제538조 제2항).판례는 해고의 적법성과 관련하여 단체협약이나 취업규칙에 근로자에 대한 징계해고사유가 제한적으로 열거되어 있는 경우에는 그와 같이 열거되어 있는 사유 이외의 사유로는 징계해고할 수 없다고 판시하였고, 근로자가 지급받을 수 있는 금액의 범위와 관련하여 “사용자의 귀책사유로 인하여 해고된 근로자가 해고기간중에 다른 직장에서 근무하여 지급받은 임금은 민법 제538조 제2항에 규정된 자기의 채무를 면함으로써 얻은 이익에 해당하므로, 사용자는 근로자에게 해고기간중의 임금을 지급함에 있어 위와 같은 이익(이른바 중간수입)을 공제할 수 있는 것이기는 하지만, 근로기준법 제38조가 근로자의 기본적생활을 보장하려는 취지에서 사용자의 귀책사유로 인하여 휴업하는 경우에는 사용자는 휴업기간중 당해 근로자에게 평균임금의 100분의 70 이상의 수당을 지급하여야 한다고 규정하고 있고, 이 규정에서의 "휴업"에는 근로자가 근로계약에 따라 근로를 제공할 의사가 있음에도 불구하고 그 의사에 반하여 근로를 제공할 수 없게 된 경우도 포함된다고 할 것이므로, 근로자가 지급받을 수 있는 임금액중 근로기준법 제38조 소정의 휴업수당의 범위내의 금액은 중간수입으로 공제할 수 없고, 휴업수당을 초과하는 금액만을 중간수입으로 공제하여야 한다.”고 판시한 바 있습니다 (대법원 1993. 11. 9. 선고 93다37915 판결).따라서 사용자 갑은 근로자 을에게 해고기간 중의 임금을 지급하여야 하고, 해고기간 중에 을이 다른 직장에서 근무하여 받은 이익(이른바 중간수입)을 공제할 수 있는 것이기는 하지만, 근로자가 지급받을 수 있는 임금액 중 근로기준법 제38조 소정의 휴업수당의 범위 내의 금액은 중간수입으로 공제할 수 없고, 휴업수당을 초과하는 금액만을 중간수입으로 공제하여야 합니다.',
    keyLaws: '민법 제538조',
    caseLaw: '대법원 1993. 11. 9. 선고 93다37915 판결',
    date: '2022/12/4',
    imageUrl: 'https://picsum.photos/id/21/300/200'
  },
  {
    legalCategory: '계약>계약의효력>위험부담>Ⅲ.예외(채권자위험부담주의)',
    similarQuestion:
      '영상물제작 전문회사인 갑회사는 을회사의 의뢰로 기업홍보 영상물을 제작, 공급하기로 하였습니다. 하지만 을회사가 일방적으로 계약 해제를 통보하자, 갑회사는 약정한 기일 내에 영상물을 제작할 수 있다고 통보하였으나 을회사는 일체의 협상을 단절하였습니다. 그 후 갑회사는 독자적으로 성의껏 영상물을 제작한 후 납품하였으나 영상물이 을회사의 의도와 달리 제작되었어도 을회사에게 약정금을 청구할 수 있을까요?',
    similarAnswer:
      '민법 제538조 제1항은 쌍무계약의 당사자 일방의 채무가 채권자의 책임있는 사유로 이행할 수 없게 된 때에는 채무자는 상대방의 이행을 청구할 수 있다고 규정하고 있습니다.  판례는 영상물 제작공급계약상 수급인의 채무가 도급인과 협력하여 그 지시감독을 받으면서 영상물을 제작하여야 하므로 도급인의 협력 없이는 완전한 이행이 불가능한 채무이고, 한편 그 계약의 성질상 수급인이 일정한 기간 내에 채무를 이행하지 아니하면 계약의 목적을 달성할 수 없는 정기행위인 사안에서, 도급인의 영상물제작에 대한 협력의 거부로 수급인이 독자적으로 성의껏 제작하여 납품한 영상물이 도급인의 의도에 부합되지 아니하게 됨으로써 결과적으로 도급인의 의도에 부합하는 영상물을 기한 내에 제작하여 납품하여야 할 수급인의 채무가 이행불능케 된 경우, 이는 계약상의 협력의무의 이행을 거부한 도급 인의 귀책사유로 인한 것이므로 수급인은 약정대금 전부의 지급을 청구할 수 있다고 하였습니다(대법원 1996. 7. 9. 선고 96다14364, 14371 판결).  위 사안에서 갑회사는 을회사에게 약정대금 전부의 지급을 청구할 수 있습니다.',
    keyLaws: '민법 제538조 제1항',
    caseLaw: '대법원 1996. 7. 9. 선고 96다14364, 14371 판결',
    date: '2022/12/5',
    imageUrl: 'https://picsum.photos/id/22/300/200'
  },
  {
    legalCategory: '계약>계약의효력>재3자를위한계약>Ⅰ.서설',
    similarQuestion: '제3자를 위한 계약의 내용을 해석할 때 제3자의 의사나 사정도 고려되는지요?',
    similarAnswer:
      '계약의 당사자는 아니지만 낙약자가 제3자에 대하여 직접 급부의무를 부담하게 되고, 그 급부의무의 기초에는 요약자와 제3자 사이의 원인관계(대가관계)가 존재한다는 점에서 제3자의 의사나 사정은 요약자를 통해 계약의 내용에 반영되어 있다고 보아야 할 것이므로 제3자를 위한 계약의 내용을 해석할 때에는 제3자의 의사나 사정도 고려하여야 할 것인바, 결국 이 사건 약정서나 각서의 내용을 해석함에 있어서는 피고가 계약의 당사자이거나 또는 제3자를 위한 계약에 있어서의 제3자이거나에 상관없이 그 의사나 사정을 고려하여야 한다고 판시하였습니다(대법원 2006. 1. 12. 선고 2004다46922 판결).제3자를 위한 계약의 내용을 해석하는 경우  제3자의 의사나 사정은 요약자를 통해 계약의 내용에 반영되어 있다고 보아야 할 것이므로 제3자를 위한 계약의 내용을 해석할 때에는 제3자의 의사나 사정도 고려합니다.',
    keyLaws: '민법 제539조',
    caseLaw: '대법원 2006. 1. 12. 선고 2004다46922 판결',
    date: '2022/12/6',
    imageUrl: 'https://picsum.photos/id/23/300/200'
  },
  {
    legalCategory: '계약>계약의효력>재3자를위한계약>Ⅰ.서설',
    similarQuestion:
      '화재예방과 도난방지를 위한 용역경비업체인 A 회사가 B 회사와 사이에 이 사건 건물을 경비대상물로 하여 용역경비계약을 체결하고 용역경비업무를 제공하고 있었습니다. 이 사건 건물의 소유자인 B 회사의 감사 소외 갑이 가족과 함께 그곳에 거주하여 왔는데, 위 갑의 처인 을 이 그곳에 계를 하기 위하여 놀러온 나머지 을등 10명의 계원들과 모임을 갖던 중 복면괴한에 의하여 금품을 강취당하여 각 일정액의 재산상의 피해를 입었습니다. 갑의 처인 을과 나머지 계원들은 계약의 용역경비의 보호대상이 되는지요?',
    similarAnswer:
      '제 3자를 위한 계약이란 계약에 의하여 당사자 일방이 제삼자에게 이행할 것을 약정하는 계약으로 그 제3자는 채무자에게 직접 그 이행을 청구할 수 있습니다 (민법 제539조).판례는 이 사건 계약의 성질과 관련하여, 최소한 그 범위내에서 제3자를 위한 계약으로 보고, 여기서 제3자라 함은 이 사건 계약상 용역경비업무의 성질, 손해배상책임의 대인배상한도액, 용역경비대상물의 소유 및 사용관계, 소외회사가 이 사건 계약을 체결한 동기 내지 경위 등에 비추어 보면 경비대상물인 이 사건 건물을 일상적으로 사용하는 위 갑 및 그의 처인 을 을 포함한 동거가족을 말한다고 봄이 상당하다고 할 것이나, 나머지 계원들은 위 건물에 일시 방문한 자들로서 위 제3자의 범위에 속하지 아니한다고 판시하였습니다(대법원 1993. 8. 27. 선고 92다23339 판결).  따라서 갑 및 그의 처인 을 을 포함한 동거가족은 제3자를 위한 계약의 제3자에 해당하여 용역경비의 보호대상이 된다고 할 것이나, 나머지 계원들은 위 건물에 일시 방문한 자들로서 위 제3자의 범위에 속하지 아니한다고 할 것입니다.',
    keyLaws: '민법 제539조',
    caseLaw: '대법원 1993. 8. 27. 선고 92다23339 판결',
    date: '2022/12/7',
    imageUrl: 'https://picsum.photos/id/24/300/200'
  },
  {
    legalCategory: '계약>계약의효력>재3자를위한계약>Ⅲ.성립요건',
    similarQuestion:
      '제3자를 위한 계약을 체결함에 있어서 낙약자가 제3자에 대하여 가지는 청구권을 행사하지 않도록 하는 내용으로 계약을 체결할 수 있나요?',
    similarAnswer:
      '계약의 당사자는 아니지만 낙약자가 제3자에 대하여 직접 급부의무를 부담하게 되고, 그 급부의무의 기초에는 요약자와 제3자 사이의 원인관계(대가관계)가 존재한다는 점에서 제3자의 의사나 사정은 요약자를 통해 계약의 내용에 반영되어 있다고 보아야 할 것이므로 제3자를 위한 계약의 내용을 해석할 때에는 제3자의 의사나 사정도 고려하여야 할 것인바, 결국 이 사건 약정서나 각서의 내용을 해석함에 있어서는 피고가 계약의 당사자이거나 또는 제3자를 위한 계약에 있어서의 제3자이거나에 상관없이 그 의사나 사정을 고려하여야 한다고 판시하였습니다(대법원 2006. 1. 12. 선고 2004다46922 판결).제3자가 취득할 수 있는 권리의 종류에는 제한이 없으므로 제3자를 위한 계약을 체결함에 있어서 낙약자가 제3자에 대하여 가지는 청구권을 행사하지 않도록 하는 내용으로도 제3자를 위한 계약을 체결할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제539조',
    caseLaw: '대법원 2006. 1. 12. 선고 2004다46922 판결',
    date: '2022/12/8',
    imageUrl: 'https://picsum.photos/id/25/300/200'
  },
  {
    legalCategory: '계약>계약의효력>재3자를위한계약>Ⅳ.효과',
    similarQuestion:
      'A와 B는 부부사이로 B가 갑소유의 부동산을 임차하면서 임대차보증금은 A에게 반환하기로 하는 내용의 계약을 체결하였습니다. 이 당시 A 또한 계약장소에 같이 입회하였습니다. 하지만 그 후 A와 B의 사이가 안좋아지자 B는 갑과 임대차보증금을 A에게 반환하기로 하는 내용의 특약을 삭제하였습니다. 그리고 B는 가출을 하고 말았습니다. 갑은 누구에게 임대차 보증금을 반환하여야 할까요?',
    similarAnswer:
      '민법 제541조에서는 제3자가 수익의 의사표시를 하여 제3자의 권리가 생긴 후에는 당사자는 이를 변경 또는 소멸 시키지 못한다는 취지로 규정하고 있습니다. 판례는 이에 더하여 당사자(요약자와 낙약자) 간의 합의에 의하여 제3자의 권리를 변경ㆍ소멸시킬 수 있음을 미리 유보하였거나, 제3자의 동의가 있는 경우가 아니면 제3자의 권리를 변경 또는 소멸 시키지 못하며 만일 계약의 당사자가 제3자의 권리를 임의로 변경·소멸시키는 행위를 한 경우 이는 제3자에 대하여 효력이 없다고 보아야 할 것이라고 판시하고 있습니다(대법원 2002. 1. 25. 선고 2001다30285 판결). 따라서 사안에서 A가 주택임대차계약 체결에 입회함으로써 낙약자인 갑에 대하여 묵시적으로 수익의 의사표시를 하였다고 할 것이므로, 그 후 B가 갑과 재차 계약을 체결하면서 보증금을 A에게 지급하기로 하는 위 특약을 삭제함으로써 A의 갑에 대한 보증금반환청구권을 소멸시킨 행위는 특별한 사정이 없는 한 민법 제541조에 따라 무효라고 보아야 할 것이므로 갑은 여전히 A에게 임대보증금을 반환할 의무를 부담한다고 보아야 할 것입니다.',
    keyLaws: '민법 제541조',
    caseLaw: '대법원 2002. 1. 25. 선고 2001다30285 판결',
    date: '2022/12/9',
    imageUrl: 'https://picsum.photos/id/26/300/200'
  },
  {
    legalCategory: '계약>계약의효력>재3자를위한계약>Ⅳ.효과',
    similarQuestion:
      '대한민국이 갑 시를 위하여 A 회사와의 사이에 쓰레기처리장 건설공사계약을 체결하였습니다. 위 쓰레기처리시설의 건설이 갑 시의 사업으로서 그 기본계획의 입안, 부지의 선정 및 제공, 입찰안내서의 작성, 공사비의 지출, 관리비의 지출 등 계약체결을 제외한 모든 것이 실질적으로 갑 시에 의하여 이루어졌을 뿐 아니라 완성된 시설 또한 갑 시에 귀속되었습니다.  갑 시는 위 계약을 해제하거나 해제를 원인으로 한 원상회복을 청구할 수 있는지요?',
    similarAnswer:
      '제 3자를 위한 계약이란 계약에 의하여 당사자 일방이 제삼자에게 이행할 것을 약정하는 계약으로 그 제3자는 채무자에게 직접 그 이행을 청구할 수 있습니다 (민법 제539조).판례는 대한민국이 원고 갑시를 위하여 A 건설주식회사와의 사이에 체결한 이 사건 쓰레기처리장 건설공사계약의 당사자는 대한민국과 A 건설이고, 서울특별시는 위 계약상의 수익자에 해당한다고 보았습니다. 따라서 위 쓰레기처리시설의 건설이 갑시의 사업으로서 그 기본계획의 입안, 부지의 선정 및 제공, 입찰안내서의 작성, 공사비의 지출, 관리비의 지출 등 계약체결을 제외한 모든 것이 실질적으로 갑시에 의하여 이루어졌을 뿐 아니라 완성된 시설 또한 갑시에 귀속된다고 하여 갑시가 이 사건 쓰레기처리장 건설공사계약의 당사자가 되는 것은 아니고, 제3자로 제3자를 위한 계약의 당사자가 아닌 수익자는 계약의 해제권이나 해제를 원인으로 한 원상회복청구권이 없다고 판시하였습니다(대법원 1994. 8. 12. 선고 92다41559 판결). 따라서 갑시는 이 사건 쓰레기처리장 건설공사계약의 당사자가 아닌 수익자이므로 갑 시는 위 계약의 해제권이나 해제를 원인으로 한 원상회복청구권이 있다고 볼 수 없습니다.',
    keyLaws: '민법 제539조',
    caseLaw: '대법원 1994. 8. 12. 선고 92다41559 판결',
    date: '2022/12/10',
    imageUrl: 'https://picsum.photos/id/27/300/200'
  },
  {
    legalCategory: '계약>계약의효력>재3자를위한계약>Ⅳ.효과',
    similarQuestion:
      '매도인 갑과 매수인 을은 토지거래허가구역 내 토지의 매매계약을 체결하면서 매매대금을 병에게 지급하기로 하는 제3자를 위한 계약을 체결하였습니다. 매수인 을은 계약에 따라 병에게 그 대금을 지급하였는데, 위 매매계약이 확정적으로 무효가 되었습니다. 매수인인 을은 병에게 매매대금의 반환을 구할 수 있을까요?',
    similarAnswer:
      '민법 제539조는 계약에 의하여 당사자 일방이 제3자에게 이행할 것을 약정한 때에는 그 제3자는 채무자에게 직접 그 이행을 청구할 수 있다고 규정하고 있습니다. 제3자를 위한 계약에서 낙약자와 요약자 사이의 법률관계를 이루는 계약이 무효이거나 해제된 경우 계약관계의 청산은 계약의 당사자인 낙약자와 요약자 사이에서 이루어져야 하므로, 특별한 사정이 없는 한 낙약자가 이미 제3자에게 급부한 것이 있더라도 낙약자는 계약해제 등에 기한 원상회복 또는 부당이득을 원인으로 제3자를 상대로 그 반환을 구할 수 없습니다(대법원 2010. 8. 19. 선고 2010다31860 판결 참고). 따라서 을은 특별한 사정이 없는 한 병에게 매매대금의 반환을 구할 수 없고, 매매계약의 당사자인 갑에게 그 반환을 구할 수 있다 할 것입니다.',
    keyLaws: '민법 제539조',
    caseLaw: '대법원 2010. 8. 19. 선고 2010다31860 판결',
    date: '2022/12/11',
    imageUrl: 'https://picsum.photos/id/28/300/200'
  },
  {
    legalCategory: '계약>계약의효력>재3자를위한계약>Ⅳ.효과',
    similarQuestion:
      '요약자인 갑은 낙약자인 을과, 을 소유의 토지를 제3자인 병에게 소유권이전등기를 하고 그 대금은 갑이 지급하기로 하는 계약을 체결하였고, 을은 병에게 소유권이전등기를 마쳐주었습니다. 그 후 갑은 위 계약을 해제하였고, 을은 병에게 원상회복을 청구하였습니다. 을의 청구는 타당한가요?',
    similarAnswer:
      '판례는 “제3자를 위한 계약관계에서 낙약자와 요약자 사이의 법률관계(이른바 기본관계)를 이루는 계약이 무효이거나 해제된 경우 그 계약관계의 청산은 계약의 당사자인 낙약자와 요약자 사이에 이루어져야 하므로, 특별한 사정이 없는 한 낙약자가 이미 제3자에게 급부한 것이 있더라도 낙약자는 계약해제 등에 기한 원상회복 또는 부당이득을 원인으로 제3자를 상대로 그 반환을 구할 수 없다”고 판단한 바 있습니다(대법원 2010. 8. 19. 선고 2010다31860,31877 판결). 위 판례에 따르면 을은 병에게 토지의 반환을 구할 수는 없으므로 을의 청구는 타당하지 않다고 할 것입니다.',
    keyLaws: '민법 제539조',
    caseLaw: '대법원 2010. 8. 19. 선고 2010다31860,31877 판결',
    date: '2022/12/12',
    imageUrl: 'https://picsum.photos/id/29/300/200'
  },
  {
    legalCategory: '계약>계약의효력>재3자를위한계약>Ⅳ.효과',
    similarQuestion:
      '주택사업공제조합(1999. 2. 8. 법률 제5908호로 개정된 ‘주택건설촉진법’에 의하여, 대한주택보증 주식회사로 조직 변경)은 1996. 2. 7. A 주식회사를 위하여 주택분양보증을 하였고, 주택분양보증약관 제6조 제3항은 공제조합이 분양이행으로 보증채무를 이행할 경우 잔여 분양대금은 승계시공자에게 납부하여야 한다고 규정하고 있었습니다. 이후 A회사가 분양계약상의 주택공급의무를 이행할 수 없게 되자, 주택사업공제조합은 B 주식회사를 승계시공자로 선정하여 잔여 공사를 시공하게 하였습니다. 위 주택분양보증의 법적 성질은 무엇이고, 수분양자들은 당연히 권리를 취득함과 동시에 의무를 부담하는 것인지요?',
    similarAnswer:
      '제3자를 위한 계약이란 계약에 의하여 당사자 일방이 제삼자에게 이행할 것을 약정하는 계약으로 그 제3자는 채무자에게 직접 그 이행을 청구할 수 있습니다 (민법 제539조).판례는 주택분양보증의 성질과 관련하여 주택분양보증은 구 ‘주택건설촉진법’(2003. 5. 29. 법률 제6916호 주택법으로 전문 개정되기 전의 것) 제33조의 사업계획승인을 얻은 자가 분양계약상의 주택공급의무를 이행할 수 없게 되는 경우 주택사업공제조합(1999. 2. 8. 법률 제5908호로 개정된 ‘주택건설촉진법’에 의하여, 대한주택보증 주식회사로 조직 변경되었으나, 이하 ‘공제조합’이라 한다)이 수분양자가 이미 납부한 계약금 및 중도금의 환급 또는 주택의 분양에 대하여 이행책임을 부담하기로 하는 조건부 제3자를 위한 계약인데(대법원 1997. 9. 26. 선고 97다10208 판결 참조), 제3자 지위에 있는 수분양자는 수익의 의사표시에 의하여 권리를 취득함과 동시에 의무를 부담할 수 있고(대법원 1957. 3. 16. 선고 4289민상536 판결 참조), 제3자를 위한 계약의 수익의 의사표시는 명시적으로뿐만 아니라 묵시적으로도 할 수 있다고 판시하였습니다(대법원 2006. 5. 25. 선고 2003다45267 판결).따라서 공제조합이 B주식회사를 승계시공자로 선정하여 잔여 공사를 시공하게 하였을 때 수분양자들이 이에 대하여 명시적으로 이의를 제기하지 아니한 경우에는 원고들의 묵시적 수익의 의사표시가 있었다고 할 것이고, 이로써 위 약관에 따라 수분양자들이 분양이행청구권을 취득하였을 뿐만 아니라 동시에 잔여 분양대금을 B주식회사에게 지급할 의무도 함께 부담하게 되었다 할 것입니다.',
    keyLaws: '민법 제539조',
    caseLaw:
      '대법원 1997. 9. 26. 선고 97다10208 판결, 대법원 1957. 3. 16. 선고 4289민상536 판결, 대법원 2006. 5. 25. 선고 2003다45267',
    date: '2022/12/13',
    imageUrl: 'https://picsum.photos/id/30/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅰ.일반적인계약의성립',
    similarQuestion:
      'A 수산업협동조합이 임시대의원회의를 개최하여, B 법인 어촌계로부터 승계한 어업권 등 모두 22개의 어업권을 각 어업권의 당해 수면 인접 지역에 설립될 어촌계에게 무상으로 양도하여 주기로 결의하였고, 그러한 결의 내용이 내ㆍ외부에 알려졌습니다. 이 사건 어업권에 관한 무상양도(증여)의 청약이 이루어진 것이라고 볼 수 있는지요?',
    similarAnswer:
      '계약이 성립하기 위한 법률요건인 청약은 그에 응하는 승낙만 있으면 곧 계약이 성립하는 구체적, 확정적 의사표시여야 하므로, 청약은 계약의 내용을 결정할 수 있을 정도의 사항을 포함시키는 것이 필요합니다( 대법원 2003. 4. 11. 선고 2001다53059 판결, 대법원 2005. 12. 8. 선고 2003다41463 판결 등 참조).판례는 어업권에 관한 증여의 청약이 이루어 것인지 여부가 문제된 사안에서 "“피고가 2002. 11. 27. 임시대의원회의를 개최하여 원심판결문 별지목록 제2번 기재 어업면허권(면허번호 : a마을 제65호. 이하 ‘이 사건 어업권’이라고 한다)을 비롯하여 b법인어촌계로부터 승계한 어업권 등 모두 22개의 어업권을 각 어업권의 당해 수면 인접 지역에 설립될 어촌계에게 무상으로 양도하여 주기로 결의하였고, 그러한 결의 내용이 내ㆍ외부에 알려졌다는 사정만으로는 피고에 의하여 이 사건 어업권에 관한 무상양도(증여)의 청약이 이루어진 것이라고 볼 수 없고, 따라서 원고와 피고 사이에, 또는 참가인과 피고 사이에 이 사건 어업권에 관한 증여계약이 체결되었다고 볼 수 없다.”고 판시한 바 있습니다(대법원 2007. 10. 26. 선고 2006다86573,86580 판결). 따라서 A 수산업협동조합이 갑 어촌계에게 어업권에 관한 무상양도(증여)의 청약을 한 것으로 볼 수 없고 따라서 증여계약이 체결되었다고 볼 수 없습니다.',
    keyLaws: '「민법」 제527조',
    caseLaw: '대법원 2007. 10. 26. 선고 2006다86573,86580 판결',
    date: '2022/12/14',
    imageUrl: 'https://picsum.photos/id/31/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅰ.일반적인계약의성립',
    similarQuestion:
      'A 회사는 1981. 11. 2. 갑을 채용한 후 1984. 3. 31. 경영방침의 변경에 따라 갑을 퇴직처리(이하 ‘제1차 중간퇴직’이라 한다)하였다가 그 다음날 신규채용하였고, 또 1986. 8. 10. 인사절차상의 이유로 갑을 퇴직처리(이하 ‘제2차 중간퇴직’이라 한다)하였다가 그 다음날 다시 신규채용하였습니다. 갑은 1999. 1. 1.부터 A 회사의 퇴직금지급률이 누진제에서 단수제로 변경되자 1999. 1. 5. A 회사에게 최초 입사일인 1981. 11. 2.부터 1998. 12. 31.까지의 근속기간에 대한 퇴직금의 중간정산을 요구하였으나, A 회사는 제1, 2차 중간퇴직이 유효하다고 보고 제2차 중간퇴직 다음날인 1986. 8. 11.부터 1998. 12. 31.까지의 근속기간에 대하여만 중간정산(이하 ‘이 사건 중간정산’이라 한다)을 하였고, 갑은 2003. 6. 30. A 회사로부터 최종적으로 퇴직하였습니다. 최초입사일부터 제2차 중간퇴직일까지의 기간에 대하여는 중간정산퇴직금청구권이 발생하였다고 할 수 있나요? 또한 이에 대한 소멸시효가 진행되었다고 볼 수 있는지요?',
    similarAnswer:
      '이와 관련하여 판례는 "구 근로기준법(2005. 1. 27. 법률 제7379호로 개정되기 전의 것) 제34조 제3항에 의한 퇴직금중간정산은 근로자가 기왕의 계속근로기간 전부 또는 일부에 대하여 퇴직금의 중간정산을 요구하고 사용자가 그 요구기간에 대한 중간정산을 승낙함으로써 성립하는 것이고, 이 경우 사용자는 근로자의 요구기간 중 일부 기간에 대하여만 일방적으로 중간정산을 실행함으로써 그 합의를 확정지을 수 없으나, 사용자의 일부 기간에 대한 중간정산 실행이 민법 제534조에 의한 변경을 가한 승낙으로서 새로운 청약에 해당하고 근로자가 그 중간정산퇴직금을 아무런 이의 없이 수령함으로써 이에 동의한 것으로 볼 수 있는 경우에는 그 중간정산이 실행된 일부 기간의 범위 내에서 중간정산이 성립되었다고 할 것이다.”라고 판시한 바 있습니다(2006다20542 판결 참조).판결 내용을 살펴보면 이 사건 중간정산 당시 원고는 최초 입사일부터 1998. 12. 31.까지의 계속근로기간에 대하여 중간정산을 요구하였는데, 이러한 요구와 달리 피고는 제1, 2차 중간퇴직이 유효하다고 보고 제2차 중간퇴직 다음날부터 1998. 12. 31.까지의 기간에 대하여만 그 중간정산을 실행하였으며, 원고는 별 다른 이의 없이 그 중간정산퇴직금을 수령하고, 이어 그 다음해에도 1999. 1. 1.부터 1999. 12. 31.까지의 근속기간에 대하여 한 차례 더 퇴직금을 중간정산받기까지 한 사실을 알 수 있습니다. 이러한 경우 원고가 당초 중간정산을 요구하였던 기간 중 최초 입사일부터 제2차 중간퇴직일까지의 기간에 대하여는 중간정산의 합의가 성립되지 않았음이 분명하나, 제2차 중간퇴직 다음날부터 1998. 12. 31.까지의 기간에 대하여는 피고의 변경을 가한 승낙과 이에 대한 원고의 동의로써 그 중간정산의 합의가 성립되었다고 볼 것이라고 하였습니다. 그렇다면 이와 같이 중간정산이 성립된 기간, 즉 제2차 중간퇴직 다음날부터 1998. 12. 31 .까지의 기간에 대하여는 위 중간정산의 시점에 중간정산퇴직금청구권이 발생하고, 그에 대한 3년의 소멸시효도 그때부터 기산되어 이 사건 소 제기 당시 그 시효가 완성되었다고 볼 수 있으나, 중간정산 당시 중간정산의 합의가 없었던 기간, 즉 최초입사일부터 제2차 중간퇴직일까지의 기간에 대하여는 중간정산퇴직금청구권이 발생할 여지가 없고 원고의 최종 퇴직시에 그 기간에 대한 퇴직금청구권이 발생할 뿐이며, 이에 대한 3년 소멸시효 또한 이 사건 중간정산 시점이 아닌 원고의 최종 퇴직 시점으로부터 진행되는 것인데, 위 소멸시효기간이 경과하기 전이라면 위 기간에 대한 퇴직금청구권은 시효로 소멸하였다고 볼 수 없다고 하였습니다 (대법원 2008. 2. 1. 선고 2006다20542 판결). 따라서 제2차 중간퇴직 다음날부터 1998. 12. 31.까지의 기간에 대하여는 A 회사의 변경을 가한 승낙과 이에 대한 갑의 동의로써 그 중간정산의 합의가 성립되었다고 볼 것이나, 최초입사일부터 제2차 중간퇴직일까지의 기간에 대하여는 중간정산퇴직금청구권이 발생할 여지가 없고 원고의 최종 퇴직시에 그 기간에 대한 퇴직금청구권이 발생할 뿐이며, 이에 대한 3년 소멸시효 또한 이 사건 중간정산 시점이 아닌 원고의 최종 퇴직 시점으로부터 진행한다고 할 것입니다.',
    keyLaws:
      '「구 근로기준법(2005. 1. 27. 법률 제7379호로 개정되기 전의 것)」 제34조 제3항(현행 근로기준법 제34조, 근로자퇴직급여 보장법 제8조 제2항 참조), 제48조(현행 근로자퇴직급여 보장법 제10조 참조) 「민법」 제534조',
    caseLaw: '대법원 2008. 2. 1. 선고 2006다20542 판결',
    date: '2022/12/15',
    imageUrl: 'https://picsum.photos/id/32/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅰ.일반적인계약의성립',
    similarQuestion:
      '갑과 을은 매매계약을 체결하면서 매매 목적물은 "진해시 경화동 747의 77, 754의 6, 781의 15 등 3필지 및 그 외에 같은 동 소재 소외 망 A 소유 부동산 전부"라고 표시하였습니다. 갑과 을사이에는 매매계약이 성립하였다고 볼 수 있을까요?',
    similarAnswer:
      '계약이 성립하기 위하여는 구체적인 계약 내용에 대하여 당사자간의 의사의 합치가 있어야 합니다. 다만 매매계약에 있어서 그 목적물과 대금은 반드시 계약체결 당시에 구체적으로 특정할 필요는 없고 이를 사후에라도 구체적으로 특정할 수 있는 방법과 기준이 정해져 있으면 족하다고 할 것입니다(대법원 1986. 2. 11. 선고 84다카2454 판결).  하지만 사례같이 소외 망 A 소유 부동산 전부라고 표시하였는데 소외 망 A 소유의 부동산이 토지인지 건물인지, 토지라면 그 필지, 지번, 지목, 면적, 건물이라면 그 소재지, 구조, 면적 등 어떠한 부동산인지를 알 수 있는 표시가 전혀 되어 있지 아니할 뿐 아니라 계약당시 당사자들도 어떠한 부동산이 몇 개나 존재하고 있는지조차 알지 못한 상태에서 이루어진 것이고, 계약일로부터 17년 남짓 지난 후에야 그 소재가 파악될 정도라면,그 목적물 중 특정된 3필지를 제외한 나머지 이 사건 부동산에 대한 매매는 그 목적물의 표시가 너무 추상적이어서 매매계약 이후에 이를 구체적으로 특정할 수 있는 방법과 기준이 정해져 있다고 볼 수 없어 매매계약이 성립되었다고 볼 수 없습니다(대법원 1997. 1. 24. 선고 96다26176 판결).',
    keyLaws: '민법 제563조',
    caseLaw: '대법원 1997. 1. 24. 선고 96다26176 판결',
    date: '2022/12/16',
    imageUrl: 'https://picsum.photos/id/33/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅰ.일반적인계약의성립',
    similarQuestion:
      '갑은 을 아파트회사와 장차 분양받을 아파트의 동, 호수만을 미리 지정하기로 하고 목적물만을 특정하는 계약(동, 호수 지정계약)을 체결했고, 그 밖에 분양대금의 액수, 목적물의 인도 시기 등은 정하지 아니하였습니다. 이 경우 아파트의 분양계약이 체결된 것으로 볼 수 있을까요?',
    similarAnswer:
      '대법원 2017. 5. 30. 선고 2015다34437 판결은 “[1] 계약이 성립하기 위해서는 당사자 사이에 계약의 내용에 관한 의사의 합치가 있어야 한다. 이러한 의사의 합치는 계약의 내용을 이루는 모든 사항에 관하여 있어야 하는 것은 아니고, 본질적 사항이나 중요 사항에 관하여 구체적으로 의사가 합치되거나 적어도 장래 구체적으로 특정할 수 있는 기준과 방법 등에 관한 합의가 있으면 충분하다. 한편 당사자가 의사의 합치가 이루어져야 한다고 표시한 사항에 대하여 합의가 이루어지지 않은 경우에는 특별한 사정이 없는 한 계약은 성립하지 않은 것으로 보는 것이 타당하다. [2] 아파트 등을 분양하기로 하는 계약이 성립하기 위해서는 분양 목적물 외에 분양대금의 액수, 목적물의 인도와 소유권이전등기 시기 등 계약의 중요 사항이 정해져 있거나 장래 구체적으로 특정할 수 있는 기준과 방법 등에 관한 합의가 있어야 한다. 아파트의 동, 호수만을 지정하는 계약에 목적물만 특정되어 있을 뿐 그 밖에 분양대금의 액수, 목적물의 인도 시기 등 계약의 중요 사항이 정해져 있지 않고 나아가 장래에 이를 특정할 수 있는 기준과 방법 등에 관하여 구속력이 있는 합의가 있다고 보기 어려운 경우에는 위 계약을 분양계약이라고 할 수는 없고, 나중에 분양계약을 체결한 경우 동ㆍ호수만을 확보하는 의미가 있을 뿐이다.“라고 판시하였습니다.   즉, 아파트 동, 호수만을 지정하는 내용만 계약에 포함되어 있을 뿐, 아파트 분양에 관한 중요한 내용인 분양대금의 액수, 목적물의 인도 시기 등을 정하지 않았다면 이는 분양계약이라고 할 수는 없고, 나중에 분양계약을 체결한 경우 동, 호수만을 확보하는 의미가 있을 뿐이라 할 것입니다.',
    keyLaws: '민법 제105조',
    caseLaw: '2017. 5. 30. 선고 2015다34437 판결',
    date: '2022/12/17',
    imageUrl: 'https://picsum.photos/id/34/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅰ.일반적인계약의성립',
    similarQuestion:
      '갑회사에 근무하던 을은 개인적 사정으로 갑회사를 그만두기로 하고 사직서를 제출하였으나 이후 위 사직서가 제출되기 이전에 사정이 변경되어 사직서의 제출을 철회하고자 합니다. 이 때 을은 사직을 하지 않고 계속해서 갑회사에 근무할 수 있는지요?',
    similarAnswer:
      '청약은 그에 대응하는 승낙과 결합하여 계약을 성립시킬 것으로 목적으로 하는 일방적, 확정적 의사표시입니다. 우리 민법은 제527조에서 “계약의 청약은 이를 철회하지 못한다”고 규정하고 있는데, 이를 청약의 구속력이라고 합니다. 이에 따르면 이 사건의 경우 을은 사직의 의사표시라는 청약을 하였으므로 임의로 이를 철회하지 못합니다.다만 우리 대법원은 “근로자가 사직원의 제출 방법에 의하여 근로계약관계의 합의해지를 청약하고 이에 대하여 사용자가 승낙합으로써 당해 근로관계를 종료시키게 되는 경우에 있어서는, 근로자는 위 사직원의 제출에 따른 사용자의 승낙의사가 형성되어 확정적으로 근로계약 종료의 효과가 발생하기 전에는 그 사직의 의사표시를 자유로이 철회할 수 있다고 보아야 할 것이며, 다만 근로계약 종료의 효과발생 전이라고 하더라도 근로자의 사직의 의사표시를 철회하는 것이 사용자에게 불측의 손해를 주는 등 신의칙에 반한다고 인정되는 특별한 사정이 있는 경우에 한하여 그 철회가 허용되지 않는다고 해석함이 상당하다”고 판시하여(대법원 1992. 4. 10. 91다43138), 고용계약에 있어서는 피용자를 보호하기 위하여 특별히 배려하고 있습니다.따라서 을은 사직의 의사표시를 철회하고 계속하여 갑회사에 근무할 수 있습니다.',
    keyLaws: '「민법」 제527조',
    caseLaw: '대법원 1992. 4. 10. 91다43138',
    date: '2022/12/18',
    imageUrl: 'https://picsum.photos/id/35/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅰ.일반적인계약의성립',
    similarQuestion:
      '근로자 갑은 자신이 근무하는 A 회사에게 사직서를 작성하는 제출하는 방식으로 근로계약의 해지를 통고하였습니다. 이러한 사직의 의사표시가 A 회사에 도달한 이후 갑은 사직의 의사표시를 철회할 수 있는지요?',
    similarAnswer:
      '근로자가 사직원을 제출하여 근로계약관계의 해지를 청약하는 경우 그에 대한 사용자의 승낙의사가 형성되어 그 승낙의 의사표시가 근로자에게 도달하기 이전에는 그 의사표시를 철회할 수 있고, 다만 근로자의 사직 의사표시 철회가 사용자에게 예측할 수 없는 손해를 주는 등 신의칙에 반한다고 인정되는 특별한 사정이 있는 경우에 한하여 그 철회가 허용되지 않는다는 것이 판례의 태도입니다(대법원 1992. 4. 10. 선고 91다43138 판결, 1994. 8. 9. 선고 94다14629 판결 참조).그러나 이는 합의해지의 청약의 경우이고, 사직의 의사표시는 특별한 사정이 없는 한 당해 근로계약을 종료시키는 취지의 해약고지로 볼 것인바, 사직서의 기재내용, 사직서 작성·제출의 동기 및 경위, 사직 의사표시 철회의 동기 기타 여러 사정을 참작하여 원고의 사직서 제출이 원칙적 형태로서의 근로계약의 해지를 통고한 것이라고 볼 수 있을 경우에는, 근로계약의 합의해지를 청약한 것으로 볼 것은 아니며, 이와 같은 경우 사직의 의사표시가 참가인에게 도달한 이상 원고로서는 참가인의 동의 없이는 비록 민법 제660조 제3항 소정의 기간이 경과하기 전이라 하여도 사직의 의사표시를 철회할 수 없다 할 것이라고 판시하였습니다 (대법원 2000. 9. 5. 선고 99두8657 판결 참조).따라서 갑이 A회사에게 한 사직의 의사표시는 근로계약의 해지를 통고한 것으로 볼 수 있으므로 이러한 의사표시가 A 회사에 도달한 이상 A 회사의 동의 없이는 사직의 의사표시를 철회할 수는 없습니다.',
    keyLaws: '「근로기준법」 제17조, 「민법」 제111조, 제543조, 제660조',
    caseLaw: '대법원 2000. 9. 5. 선고 99두8657 판결',
    date: '2022/12/19',
    imageUrl: 'https://picsum.photos/id/36/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅰ.일반적인계약의성립',
    similarQuestion:
      '분할합병에 있어서, 처분문서인 계약서에 부채를 제외한 전기공사업면허 등을 분할합병의 방식으로 이전한다는 취지가 명시되어 있었습니다. 이 때 일방 당사자갑이 분할합병의 방식에 의할 경우 상대방 을의 채무를 부담할 가능성이 있다는 점을 알지 못한 채 그 채무를 부담할 위험 없이 면허 등만을 양수하는 것으로 믿고 계약을 체결하였습니다. 이 경우 계약은 유효한지요?',
    similarAnswer:
      '판례는, 처분문서인 계약서에 부채를 제외한 전기공사업면허 등을 분할합병의 방식으로 이전한다는 취지가 명시되어 있는 이상, 비록 분할합병의 경우 존립회사가 분할합병 전 회사의 채무를 승계하지 않기로 하는 내용의 합의가 상법 제530조의9에 위배되어 채권자에 대한 관계에서 효력이 없더라도, 계약의 당사자 사이에서는 그 계약서에 기재된 대로 부채를 제외한 전기공사업면허 등을 분할합병의 방식으로 이전하는 의사의 합치가 있었다고 보아야 하고, 설령 일방 당사자가 분할합병의 방식에 의할 경우 상대방의 채무를 부담할 가능성이 있다는 점을 알지 못한 채 그 채무를 부담할 위험 없이 위 면허 등만을 양수하는 것으로 믿고 계약을 체결하였다고 하더라도, 이는 분할합병의 법률효과에 관한 착오에 불과하다고 판시하고, 나아가 부채를 제외한 전기공사업면허 등만을 분할합병의 방식으로 이전받기로 계약한 당사자가 그 계약에 의해 채무의 승계 없이 면허 등만을 양수하는 것으로 믿었더라도, 이는 분할합병의 법률효과에 관한 착오에 불과하며, 분할합병계약의 체결로 그 계약 상대방의 전자의 채무까지 부담할 가능성을 생각하지 못한 것이 분할합병의 법률효과와 관련된 동기의 착오에 해당한다고 하더라도, 계약 체결 과정에서 상대방에게 표시되지 않아 계약의 내용이 되지 못하였고, 그 착오가 법률행위의 내용의 중요 부분에 관한 것이라고도 단정할 수 없다고 판시하였습니다(대법원 2009. 4. 23. 선고 2008다96291,96307 판결). 따라서 계약서에 의해 계약을 체결하였으나 계약으로 인한 법률효과를 제대로 알지 못한 경우라 하더라도 계약은 일단 성립하고 착오의 문제만 될 뿐입니다.',
    keyLaws: '「민법」 제105조, 제109조 제1항',
    caseLaw: '대법원 2009. 4. 23. 선고 2008다96291,96307 판결',
    date: '2022/12/20',
    imageUrl: 'https://picsum.photos/id/37/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅰ.일반적인계약의성립',
    similarQuestion:
      '한국토지개발공사의 이주자택지 공급대상자에 대한 이주자택지 공급계약체결통보는 계약상 청약에 해당하는지요?',
    similarAnswer:
      '한국토지개발공사는 택지개발예정지구 내의 이주자택지 공급대상자의 선정기준에 따라 대상가옥, 대상소유자, 거주사실 등을 조사 확인한 뒤 대상적격 여부를 가옥소유자에게 개별통지함과 동시에 공고, 이해관계인에 대한 열람, 이의 및 시정조치 등의 절차를 취한 뒤 이주자택지 공급대상자를 확정하여 그 대상자에게 통보하고 1개월 이상의 분양신청 기간을 정하여 분양신청할 것을 통지 및 공고하여 그 기간 내에 분양신청이 없으면 이를 포기한 것으로 처리하고 이주자택지 공급대상자로 확정된 후에도 관계법규 위반사항이나 제출서류의 위조, 변조 등 결격사유가 발견될 때에는 대상자에서 제외하며, 계약은 쌍방이 계약서에 서명날인함으로써 확정되는 것입니다. 이처럼 한국토지개발공사의 이주자택지 공급대상자에 대한 이주자택지 계약체결통보는 계약의 요소가 되는 내용을 명시하고 있어 구체적이기는 하나 공급대상자의 승낙에 의하여 계약이 바로 성립되는 확정적인 것이라고 볼 수 없으므로 이는 계약상 청약이 아니라고 볼 것입니다(대법원 1993. 10. 22. 선고 93다32507 판결).',
    keyLaws: '「민법」 제527조, 「공공용지의취득및손실보상에관한특례법」 제8조',
    caseLaw: '대법원 1993. 10. 22. 선고 93다32507 판결',
    date: '2022/12/21',
    imageUrl: 'https://picsum.photos/id/38/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅱ.기타의방법에의한계약의성립',
    similarQuestion:
      '갑은 을은행에 3,000만원을 예금하기로 마음먹고 을은행으로 가서 예금창구에 있는 직원A에게 예금의 의사를 표시하며 돈을 제공하였습니다. 하지만 A는 이 돈을 횡령하여 자신이 관리하는 B의 통장에게 입금하였습니다. 갑은 을은행에게 3,000만원의 예금을 돌려달라고 청구 할 수 있을까요?',
    similarAnswer:
      '특히 예금계약에 있어서 판례는 예금자가 예금의 의사를 표시하면서 금융기관에 돈을 제공하고 금융기관이 그 의사에 따라 그 돈을 받아 확인을 하면 그로써 성립하며, 금융기관의 직원이 그 받은 돈을 금융기관에 입금하지 아니하고 이를 횡령하였다고 하더라도 예금계약의 성립에는 아무런 영향이 없다는 취지로 판시한 바 있습니다.(대법원 1996. 1. 26. 선고 95다26919 판결 및 대법원 2005. 12. 23. 선고 2003다30159 판결 등 참조) 따라서 위 사례에서 갑과 을은행 사이에는 3,000만원에 대한 예금계약이 체결되었기 때문에 갑은 을은행에게 3,000만원의 반환을 청구 할 수 있습니다.',
    keyLaws: '민법 제532조',
    caseLaw: '대법원 1996. 1. 26. 선고 95다26919 판결, 대법원 2005. 12. 23. 선고 2003다30159 판결',
    date: '2022/12/22',
    imageUrl: 'https://picsum.photos/id/39/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅲ.약관에의한계약의성립',
    similarQuestion:
      '갑과 을은 매매계약을 체결하면서 약관을 통하여 계약을 체결하였습니다. 이 약관 제15조 제5항에서 "이 계약이 해제되었을 때에는 매도인은 매수인에게 그로부터 받은 매매대금 중 계약보증금을 공제한 금액을 반환하며 매수인이 매도인에게 지급한 계약보증금은 위약금으로서 당연히 매도인에게 귀속한다."라고 규정하고 있습니다. 매도인을 위한 손해배상액의 예정조항만 두고 매수인을 위한 손해배상액의 예정조항은 없는 경우인데, 위 약관은 약관규제법에 위배되어 무효인지요?',
    similarAnswer:
      '신의칙을 위반하여 공정성을 잃은 약관 조항은 무효이고(약관규제법 제6조), 고객에게 부당하게 과중한 지연 손해금 등의 손해배상의무를 부담시키는 약관 조항은 무효입니다 (약관규제법 제8조).판례는 약관상 매매계약 해제시 매도인을 위한 손해배상액의 예정조항만 두고 매수인을 위한 손해배상액의 예정조항이 없는 사안에서, 일반적으로 매매계약에 있어 매수인의 채무불이행으로 인한 손해배상으로 계약금을 매도인에게 귀속시키는 약정을 하는 것이 거래관행이고 그 계약금의 액수는 매매대금의 10% 정도가 보통인 점 및 이 사건 계약에서는 경쟁입찰방법에 의하여 주택을 공급하는 경우(이 경우에는 일단 당첨된 자가 그 분양계약을 체결하지 않으면 이후 일정 기간 그 분양신청의 기회를 박탈하는 등 채무불이행에 대하여 제재수단이 있다.)와는 달리 계약보증금의 몰수 외에는 매수인의 채무불이행에 대비한 제재수단이나 그 이행을 담보할 만한 수단이 달리 있다고 볼 만한 자료가 없는 점 등을 종합하여 보면 손해배상액의 예정에 관한 이 사건 약관조항이 고객인 매수자에 대하여 부당하게 과중한 손해배상의무를 부담시키는 것이라고 하기 어렵다고 판단하였습니다(99다53759,53766 판결). 따라서 약관에서 매도인을 위한 손해배상액 예정조항만 두고 매수인을 위한 손해배상액 예정조항은 없는 경우라 하더라도 위 약관조항은 무효가 아닙니다.',
    keyLaws: '민법, 약관규제법',
    caseLaw: '99다53759,53766 판결',
    date: '2022/12/23',
    imageUrl: 'https://picsum.photos/id/40/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅲ.약관에의한계약의성립',
    similarQuestion:
      '갑은 비닐하우스 내에서 화초를 재배하고 있었습니다. 그러던 중 A가 교통사고로 전신주를 넘어뜨려 12시간 동안 단전이 되어 화초들이 동해를 입고 말았습니다. 갑과 한전이 전기공급계약을 체결할 당시 한전의 전기공급규정에는 한전의 전기 공작물에 고장이 발생하거나 발생할 우려가 있는 때 한전은 부득이 전기의 공급을 중지하거나 그 사용을 제한할 수 있는데 이 경우 한전은 수용가가 받은 손해에 대하여 그 배상책임을 지지 않는다는 규정을 두고 있습니다. 이와 같은 약관은 무효라고 보아 한전에게 손해배상 청구를 할 수 있을까요?',
    similarAnswer:
      '판례는 한국전력공사의 전기공작물에 고장이 발생하거나 발생할 우려가 있는 때 한국전력공사는 부득이 전기공급을 중지하거나 그 사용을 제한할 수 있는데 이 경우 수용가가 받은 손해에 대하여 그 배상책임을 지지 않는다는 내용의 전기공급규정은 면책약관의 성질을 가지는 것에 해당하고, 한국전력공사의 고의, 중대한 과실로 인한 경우까지 면책약관이 적용된다고 보는 경우에는 약관의규제에관한법률 제7조 제1호에 위반되어 무효라고 볼 수밖에 없다고 할 것이나, 그 외의 경우에 한하여 한국전력공사의 면책을 정한 규정이라고 해석하는 한도 내에서는 유효하다고 판시한 바 있습니다(대법원 1995. 12. 12. 선고 95다11344 판결).  따라서 A의 교통사고로 인하여 발생한 정전사고에서 한전이 그 복구에 고의 또는 중대한 과실이 없는 이상 갑은 한전에게 손해배상 청구를 할 수 없을 것입니다.',
    keyLaws: '약관의규제에관한법률 제7조 제1호',
    caseLaw: '대법원 1995. 12. 12. 선고 95다11344 판결',
    date: '2022/12/24',
    imageUrl: 'https://picsum.photos/id/41/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅲ.약관에의한계약의성립',
    similarQuestion:
      '갑은 을로부터 을소유의 부동산을 임차하기로 하면서 ‘임차인의 월차임 연체에 대하여 월 5%(연 60%)의 연체료를 부담시킨 계약조항 및 임차인의 월차임 연체 등을 이유로 계약을 해지한 경우 임차인에게 임대차보증금의 10%를 위약금으로 지급하도록 한 계약조항’을 임대차계약서에 포함시켰습니다. 그 후 을 은 갑이 차임을 연체하자, 을이 갑에게 위 계약조항에 따라 연체료 및 위약금을 지급청구하였는데, 을의 위 청구가 정당할까요?',
    similarAnswer:
      '약관의 규제에 관한 법률 제6조 제2항 제1호는 고객에게 부당하게 불리한 조항은 공정성을 잃은 것으로 추정하고, 같은 법 제6조 제1항은 신의칙을 위반하여 공정성을 잃은 조항은 무효라고 규정하고 있으며 같은 법 제8조는 고객에게 부당하게 과중한 지연 손해금 등의 손해배상 의무를 부담시키는 약관 조항은 무효로 한다고 규정하고 있습니다. 대법원은 ‘약관의 규제에 관한 법률에 의하여 약관조항이 무효인 경우 그것이 유효함을 전제로 민법 제398조 제2항을 적용하여 적당한 한도로 손해배상예정액을 감액하거나, 과중한 손해배상의무를 부담시키는 부분을 감액한 나머지 부분만으로 그 효력을 유지시킬 수는 없으며, 임차인의 월차임 연체에 대하여 월 5%(연 60%)의 연체료를 부담시킨 계약조항 및 임차인의 월차임 연체 등을 이유로 계약을 해지한 경우 임차인에게 임대차보증금의 10%를 위약금으로 지급하도록 한 계약조항’은 임차인에게 부당하게 불리한 조항으로 무효라고 판단하였습니다(대법원 2009. 8. 20. 선고 2009다20475 판결). 그렇다면 을이 갑에게 임대차 계약서 상의 연체료와 위약금을 청구할 수 없습니다.',
    keyLaws: '약관의 규제에 관한 법률 제6조, 같은 법 제8조',
    caseLaw: '대법원 2009. 8. 20. 선고 2009다20475 판결',
    date: '2022/12/25',
    imageUrl: 'https://picsum.photos/id/42/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅲ.약관에의한계약의성립',
    similarQuestion:
      '갑은 퇴직 후 치킨집을 창업하기 위하여 을회사와 가맹점계약을 체결하였습니다. 가맹점계약 제20조에서 을회사가 가맹점사업자와 협의 없이 가맹점사업자의 영업지역에서 광고전단지의 배포를 결정할 수 있도록 되어 있고, 그 비용을 합리적인 기준에 따라 분담하도록 약정되어 있었습니다. 이에 을회사는 전국적인 판매촉진행사를 진행하며 25억 5,400만원은 을회사가 부담하고 나머지 5,482만원은 갑을 비롯한 다른 가맹점사업자들의 부담으로 하였습니다. 이러한 가맹점사업자의 동의 없는 비용분담 약정은 유효한 것일까요?',
    similarAnswer:
      '약관의 규제에 관한 법률 제6조 제2항 제1호는 고객에게 부당하게 불리한 조항은 공정성을 잃은 것으로 추정하고, 같은 법 제6조 제1항은 신의칙을 위반하여 공정성을 잃은 조항은 무효라고 규정하고 있습니다.  대법원 판례는 가맹사업은 가맹본부와 가맹점사업자 사이의 상호의존적 사업방식으로서 신뢰관계를 바탕으로 가맹점사업자의 개별적인 이익보호와 가맹점사업자를 포함한 전체적인 가맹조직의 유지발전이라는 공동의 이해관계를 가지고 있으며, 가맹사업에 있어서의 판매촉진행사는 비록 전국적인 것이라고 하더라도 1차적으로는 가맹점사업자의 매출증가를 통한 가맹점사업자의 이익향상에 목적이 있고, 그로 인하여 가맹점사업자에게 공급하는 원ㆍ부재료의 매출증가에 따른 가맹본부의 이익 역시 증가하게 되어 가맹본부와 가맹점사업자가 모두 이익을 얻게 된다고 하여, 사례와 같은 조항은 고객에 대하여 부당하게 불리한 조항이라고 볼 수 없다고 판단하였습니다(대법원 2005. 6. 9. 선고 2003두7484 판결). 사안에서 을회사가 갑과 협의없이 가맹점사업자의 영업지역에서 전단지를 배포할 수 있도록 결정하면서 그 비용을 합리적으로 부담하도록 약정되어 있다면 이는 갑에게 부당하게 불리한 조항에 해당하지 않아 유효하다고 보아야 할 것입니다.',
    keyLaws: '약관의 규제에 관한 법률 제6조',
    caseLaw: '대법원 2005. 6. 9. 선고 2003두7484 판결',
    date: '2022/12/26',
    imageUrl: 'https://picsum.photos/id/43/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅲ.약관에의한계약의성립',
    similarQuestion:
      '을게임회사의 운영규정에는 ‘자동사냥 프로그램 등을 1회만 사용하더라도 그 계정에 대하여 영구적으로 이용중지 조치를 할 수 있고,이용자가 보유한 3개 이상의 계정이 제재조치를 받은 경우 해당 이용자가 보유한 모든 계정에 대하여 제재조치를 취할 수 있다’고 규정하였으며, 이렇게 운영규정을 변경하는 경우 이용자 동의서를 화면에 띄워 변경된 운영규정에 동의할 경우에 이 사건 게임을 이용할 수 있도록 하였습니다 갑은 을게임회사가 운영하는 MMORPG게임을 즐기고 있는 도 중 게임케릭터 육성시간을 줄이기 위하여 자동사냥프로그램을 사용하여 플레이를 하다 3개 이상의 보유 계정에 대하여 영구이용조치를 당하였고 이로 인하여 갑이 보유한 모든 계정에 대하여 이용계약을 해지하였습니다.  을회사가 화면에 띄운 동의서내용이 약관의 내용에 포함될 수 있을까요? 약관의 내용이 된다면 그 약관은 유효한 약관일까요?',
    similarAnswer:
      '사안에서 을회사는 게임 약관 및 통합서비스 약관에서 운영정책을 약관 내용의 일부로 규정하고 따로 위 운영정책을 공지하고 있으므로 운영정책은 적법하게 약관의 일부가 되었으며, 이용자들은 을회사가 개별 이용자의 게임 이용시 화면에 이용자 동의서를 띄워 놓는 방법으로 운영정책의 내용을 개별적으로 고지한 이후 이 사건 게임을 이용한 이상 위 동의서의 내용에 동의한 사실을 추단할 수 있다는 이유로 원고들은 운영정책이 편입된 이 사건 게임 약관에 동의한 것으로 볼 수 있을 것입니다. 따라서 을회사가 화면에 띄운 동의서내용이 약관의 내용에 포함됩니다. 한편, 위 동의서 내용이 약관의 내용에 포함되더라도 약관은 약관의 규제에 관한 법률의 적용을 받으므로, 위 내용이 유효한 약관인지 여부는 검토해보아야 합니다. 위 약관조항에서의 자동사냥프로그램은 게임 본래의 시스템을 와해시키고, 다른 정상적인 이용자의 흥미를 떨어뜨리며,게임서버에 과부하를 가져오는 등 이 사건 게임의 정상적인 운영 및 이용자 보호에 반하는 것이어서 그 불법성의 정도가 중합니다. 그리고 개별 계정중지로는 실효성을 거두기 어렵고, 을회사가 이의신청 절차를 두고 있는 등을 이유로 계약에 따르는 본질적 권리를 제한하는 조항(약관의 규제에 관한 법률 제6조 제1항 제3호)이라거나, 상당한 이유 없이 사업자가 이행하여야 할 급부를 일방적으로 중지할 수 있게 하는 조항(같은 법 제10조 제2호) 또는 법률의 규정에 의한 해제권, 해지권의 행사요건을 완화하여 고객에 대하여 부당하게 불이익을 줄 우려가 있는 조항(같은 법 제9조 제2호)등 불공정한 약관이라고 볼 수 없을 것입니다(대법원 2010. 10. 28. 선고 2010다9153 판결).',
    keyLaws: '약관의 규제에 관한 법률 제2조, 같은 법 제9조',
    caseLaw: '대법원 2010. 10. 28. 선고 2010다9153 판결',
    date: '2022/12/27',
    imageUrl: 'https://picsum.photos/id/44/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅲ.약관에의한계약의성립',
    similarQuestion:
      '저는 지하 2층, 지상 5층의 패션쇼핑 타운의 시행자 겸 분양자로부터 상가 중 1층에 있는 점포 하나를 임차하였는데, 상가임대차계약서에는 임차인이 월차임을 연체할 경우 월 5%의 연체료를 부담시키기로 하고, 임차인의 월차임 연체로 계약이 해지되는 경우 보증금의 10%를 위약금으로 지급하도록 부동문자로 기재되어 있습니다. 저는 위 기재사항의 효력을 부인할 수 있을 런지요.',
    similarAnswer:
      '위 임대차계약서는 상대방이 계약을 체결하기 위해 미리 마련한 문서로 보아 약관에 해당할 여지가 있으며, 약관이라고 판단되는 경우 약관의 규제에 관한 법률 제6조 및 제8조의 적용 대상이 됩니다.  임차인의 월차임 연체에 대하여 월 5%(연 60%)의 연체료를 부담시킨 계약조항 및 임차인의 월차임 연체 등을 이유로 계약을 해지한 경우 임차인에게 임대차보증금의 10%를 위약금으로 지급하도록 한 계약조항은, 임차인에게 부당하게 불리한 조항으로서 공정을 잃은 것으로 추정되어 신의성실의 원칙에 반하거나 부당하게 과중한 지연손해금 등의 손해배상의무를 부담시키는 약관조항으로서 약관의 규제에 관한 법률 제6조, 제8조에 의하여 무효가 될 수 있을 것으로 보입니다(대법원 2009. 8. 20. 선고 2009다20475 판결).',
    keyLaws: '민법 제2조, 민법 제398조 제2항, 약관의규제에관한법률 제6조, 약관의규제에관한법률 제8조',
    caseLaw: '대법원 2009. 8. 20. 선고 2009다20475 판결',
    date: '2022/12/28',
    imageUrl: 'https://picsum.photos/id/45/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅳ.계약의효력',
    similarQuestion:
      '중소기업협동조합법상 협동조합 및 협동조합연합회가 체결하는 단체적 계약의 당사자는 누구로 보아야 하는가요?그 단체적 계약의 효력은 조합원에게도 미치는지요?',
    similarAnswer:
      '「중소기업협동조합법」 제35조 제1항 제7호에서 중소기업협동조합은 조합원의 경제적 이익을 도모하기 위한 단체적 계약의 체결사업의 전부 또는 일부를 행할 수 있다고 규정하고 있으며, 「중소기업협동조합법」 제40조에서 ①제35조 제1항 제7호의 단체 계약은 미리 이사회의 의결을 거쳐 단체적 계약임을 명기한 서면으로써 하여야 하고 다만, 이사회를 소집할 수 없을 정도로 긴급하게 단체적 계약을 체결할 필요가 있다고 인정하면 이사장은 정관으로 정하는 바에 따라 단체적 계약을 체결한 후 지체 없이 이사회를 소집하여 추인을 받아야 하며, ②단체적 계약은 직접 조합원에 대하여 효력을 가지고, ③조합원은 단체적 계약을 위반한 내용의 계약을 할 수 없으며, ④조합이 제37조부터 제39조까지의 규정에 따른 검사조건을 구비한 때에는 정부와 공공단체 또는 정부투자기관은 물품을 구매할 때 그 조합에 대하여 우선적으로 기회를 제공하여야 한다고 규정하고 있습니다. 그리고 「중소기업협동조합법」 제88조에서 ①업종의 명칭을 붙인 연합회의 경우 그 연합회의 업무 구역의 일부를 업무구역으로 하는 같은 업종의 조합과 사업조합은 연합회의 정관으로 정하는 바에 따라 연합회의 회원이 될 자격을 가지고, ②행정구역의 명칭을 붙인 연합회의 경우 그 연합회의 업무구역의 전부 또는 일부를 업무구역으로 하는 조합과 사업조합은 연합회의 정관으로 정하는 바에 따라 연합회의 회원이 될 자격을 가진다고 규정하고 있습니다.그런데 중소기업협동조합법상 협동조합 및 협동조합연합회가 체결하는 단체적 계약의 당사자 및 효력의 인적범위에 관하여 판례를 보면, 구 중소기업협동조합법(2007. 4. 11. 법률 제8363호로 전부개정되기 전의 것) 제31조 제1항 제7호(현행 중소기업협동조합법 제35조 제1항 제7호), 제35조(현행 중소기업협동조합법 제40조)에 의하면, 중소기업협동조합은 조합원의 경제적 이익을 도모하기 위한 단체적 계약의 체결을 사업으로 행할 수 있고, 단체적 계약은 직접 조합원에 대하여 효력을 가지며, 조합원은 단체적 계약에 위반한 내용의 계약을 할 수 없다고 규정하는데, 이는 협동조합이 자신의 명의로 체결하는 단체적 계약의 당사자는 특별한 사정이 없는 한 협동조합 자신이며, 다만 단체적 계약의 효력은 그 계약의 수혜를 받게 되는 실수요자인 조합원에게도 미치고 그 조합원은 협동조합과 연대하여 단체적 계약에 따른 의무를 부담한다는 취지라고 해석함이 상당하고, 이러한 해석은 업종의 명칭을 붙인 협동조합연합회가 자신의 명의로 단체적 계약을 체결하는 경우에도 마찬가지라고 하였습니다(대법원 2001. 5. 15. 선고 2001다15699 판결).그러므로 중소기업협동조합이 자신의 명의로 체결하는 단체적 계약의 당사자는 특별한 사정이 없는 한 중소기업협동조합 자신이며, 다만 단체적 계약의 효력은 그 계약의 수혜를 받게 되는 실수요자인 조합원에게도 미치고 그 조합원은 협동조합과 연대하여 단체적 계약에 따른 의무를 부담한다고 할 것입니다.',
    keyLaws: '「중소기업협동조합법」 제35조 제1항 제7호',
    caseLaw: '대법원 2001. 5. 15. 선고 2001다15699 판결',
    date: '2022/12/29',
    imageUrl: 'https://picsum.photos/id/46/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅴ.계약체결상의과실책임',
    similarQuestion:
      '갑 대학은 사무직원 공채시험을 통해 을을 최종합격자로 결정하고 합격통지를 하면서, 구비서류를 제출하라는 통지를 하였고, 을은 그 서류를 제출했습니다. 그러나 갑 대학은 발령을 약속한 일자보다 1년이 지난 시점에 학교재정상 을을 직원으로 채용할 수 없다고 최종 통지하였습니다. 을은 갑에 대하여 어떤 구제를 받을 수 있을까요?',
    similarAnswer:
      '대법원 1993. 9. 10. 선고 92다42897 판결은 “을은 갑이 자신을 직원으로 채용할 수 없다고 통지할 때까지 갑의 임용만 기다리면서 다른 일에 종사하지 못하였는 바, 이러한 결과가 발생한 원인은 갑이 여러 사정을 참작하여 채용할 직원의 수를 헤아리고 그에 따라 적정한 수의 합격자 발표와 직원채용 통지를 하여야 함에도 이를 게을리한 데 있는 것이므로, 갑은 불법행위자로서 을이 최종합격자 통지와 계속된 발령약속을 신뢰하여 갑의 직원으로 채용되기를 기대하면서 다른 취직의 기회를 포기함으로써 입은 손해를 배상할 책임이 있다”고 판시하면서, 갑에 대하여 을의 발령통지를 받은 날부터 채용 불가 통지를 받은 날까지 도시일용노임을 기초로 한 일실수입 손해와 위자료의 배상을 하여야 한다고 하였습니다. 따라서 근로계약이 성립되기 전에 갑 대학이 근로계약이 체결될 것으로 을에게 신뢰를 주었다면 위 사실을 입증할 수 있다면 을은 계약이 체결되지 않음으로써 자신이 입은 손해에 관하여 불법행위에 대한 손해배상 청구를 할 수 있습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1993. 9. 10. 선고 92다42897 판결',
    date: '2022/12/30',
    imageUrl: 'https://picsum.photos/id/47/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅴ.계약체결상의과실책임',
    similarQuestion:
      '사단법인 갑협회는 협회의 부지 내에 갑협회의 공적을 알리는 조형물을 설치하기로 하여 5명의 작가를 500만원씩을 지급하고 시안 제작을 의뢰한 후 최종적으로 1개의 시안을 선정한 다음, 그 선정된 작가와 조형물 제작, 납품 및 설치계약(15억원 상당)을 체결하기로 하였습니다. 이에 갑협회는 을작가가 당선되고, 계약을 체결할 것이라는 사실을 통보하였으나, 갑협회는 제작비, 설치기간, 설치장소 등을 정한 계약을 체결하지 않고 3년이 지난 후에 을작가에게 조형물 설치를 취소한다는 통보를 하였습니다. 을작가는 갑협회에게 손해배상 청구를 할 수 있을까요? 할 수 있다면 그 액수는 어느 정도일까요?',
    similarAnswer:
      '계약 교섭이 장기간에 걸쳐 이루어지고 계약이 확실하게 체결되라는 정당한 기대 내지 신뢰를 부여하여 상대방이 그 신뢰에 따라 행동하였음에도 교섭을 부당하게 파기한 자는 불법행위에 대한 책임을 집니다(대법원 2001. 6. 15. 선고 99다40418 판결 참조).대법원은 위와 같은 사안에서 원칙적으로 위와 같은 손해배상에서 손해는 ‘신뢰손해로 계약의 성립을 기대하고 지출한 계약준비비용과 같이 그러한 신뢰가 없었더라면 통상 지출하지 아니하였을 비용상당의 손해라고 말하고, 이와 같은 행위가 인격적 법익을 침해함으로써 상대방에게 정신적 고통을 초래하였다고 인정되는 경우라면 그러한 정신적 고통에 대한 손해에 대하여는 별도로 배상을 구할 수 있다고 할 것이다’고 하여 위자료 청구를 인정하였습니다. 다만 을 작가가 실제로 계약을 체결하였다면 받을 대금, 시안을 제작하는데 드는 비용은 신뢰손해로 인정하지 않았습니다(대법원 2003. 4. 11. 선고 2001다53059 판결).',
    keyLaws: '「민법」 제750조',
    caseLaw: '대법원 2001. 6. 15. 선고 99다40418, 대법원 2003. 4. 11. 선고 2001다53059',
    date: '2022/12/31',
    imageUrl: 'https://picsum.photos/id/48/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 2000. 1. 1. 을로부터 부동산을 10억원에 매수하면서, 계약 당일 을에게 계약금 1억원을 지급하는 한편, 나머지 대금에 대하여는 할부이자를 붙여 6회에 걸쳐 분납하기로 하였습니다. 그 후 갑은 을에게 1,2차 중도금과 그에 따른 할부이자 및 지체이자까지 지급한 상태에서 마음이 바뀌어, 을이 위 매매계약을 이행하는 데 전혀 착수한 바가 없다는 이유를 들며 민법 제565조에 의하여 지급한 계약금을 포기하고 매매계약이 해제하였으니 계약금을 제외한 나머지 중도금 등 지급액을 반환하라고 을에게 주장하였다. 갑은 이렇게 계약금을 포기하고 매매계약을 해제할 수 있는지요?',
    similarAnswer:
      "매매계약을 해제할 수 없습니다. 민법 제565조 제1항에는 매매 당사자 일방이 계약당시에 계약금을 상대방에게 교부한 때에는 당사자 일방이 이행에 착수할 때까지 교부자는 이를 포기하고 수령자는 그 배액을 상환하여 매매계약을 해제할 수 있다고 규정되어 있는데, 위 규정에는 '당사자 일방이 이행에 착수할 때까지'로 되어 있을 뿐 '상대방이 이행에 착수할 때까지'라고 되어 있지 아니하고, 또 매매 당사자 어느 일방이라도 그 이행에 착수한 경우에는 그 상대방에게 자기는 매매계약을 해제할 뜻이 없음을 나타낸 것이라 볼 수 있으므로, 위 규정에서 말하는 당사자 일방이라는 것은 매매쌍방 중 어느 일방을 지칭하는 것이지 상대방이라고 국한하여 해석할 것은 아니라 할 것이고, 따라서 매매계약의 일부 이행에 착수한 당사자는 비록 상대방이 이행에 착수하지 않았다 하더라도 위 해제권을 행사할 수 없다고 봄이 상당하다 할 것입니다(대법원 2000. 2. 11. 선고 99다62074 판결, 대법원 1970. 4. 28. 선고 70다105 판결 참조).  따라서 갑은 을로부터 부동산을 매수하고, 그 계약 당일에 계약금을 지급하고, 그 계약 내용에 따라 1, 2차 중도금을 지급하였음을 자인하고 있으므로, 비록 상대방인 을이 위 매매계약의 이행에는 전혀 착수한 바가 없다 하더라도 갑이 이미 이행에 착수한 이상 갑은 민법 제565조에 의하여 위 계약금을 포기하고 위 매매계약을 해제할 수 없다고 할 것입니다. 즉, 이미 중도금까지 지급하여 이행에 착수한 매수인인 갑은 계약금을 포기하고 매매계약을 해제할 수 없습니다.",
    keyLaws: '「민법」제565조',
    caseLaw: '대법원 2000. 2. 11. 선고 99다62074 판결, 대법원 1970. 4. 28. 선고 70다105 판결',
    date: '2023/1/1',
    imageUrl: 'https://picsum.photos/id/49/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을과 A아파트 매매계약을 체결하면서, 계약금 1,000만원, 중도금 4,000만원, 잔금 5,000만원을 내용으로 하는 매매계약서를 작성하였으며, 계약금 1,000만원에 대해서는 위약금으로 삼기로 하는 특약을 하였습니다. 또한 갑과 을은 별도로 가계약금 300만원을 지급하기로 하는 내용을 계약서에 기재하였습니다. 그러나 갑은 마음이 바뀌어 A아파트에 대한 매매계약의 해지를 을에게 통보하였고 가계약금 명목으로 지급한 300만원의 반환을 을에게 구하였으나, 을은 가계약금은 위약금으로 돌려줄 수 없다고 반환의 거절을 하고 있습니다. 이 경우 갑은 을에게 300만원의 지급을 청구할 수 있을까요?',
    similarAnswer:
      '가계약금을 위약금으로 한다는 약정이 없었다면, 가계약금 반환을 청구할 수 있습니다. 일반적인 계약금은 「민법」제565조 규정에 의하여 계약금을 교부한 자는 그것을 포기하고 계약을 해제할 수 있고, 계약금을 교부받은 자는 그 배액을 상환함으로써 계약을 해제할 수 있으며, 별도로 위약금으로 삼기로 하는 약정을 한 경우에는 「민법」제398조 제4항에 의해서 손해배상액의 예정으로 추정되어 채무불이행에 의한 계약해제의 경우 채무불이행자는 실제손해가 아닌 위약금을 지급하면 됩니다.   주계약의 거래액수가 상당하여 이에 따라 계약금을 한 번에 지급하기 어려운 사정이 있어 주계약상의 목적물을 미리 선점하는 의미로 거래 당사자들간에 가계약금을 지급하기로 하는 가계약금지급계약을 별도로 하는 경우가 있습니다.   그러나 이는 민법에서 다루고 있는 계약금과는 다른 계약이며, 별도로 가계약금을 다루고 있는 법률이 없으므로 가계약금 문제와 관련하여 계약내용 등 당사자간의 의사표시를 해석하여 문제를 해결해야 합니다.   판례는 “원고가 피고에게 송금한 1,000,000원은 향후 본계약이 체결되면 계약금의 일부로 충당하기로 하고 수수된 가계약금으로 봄이 상당한데, 계약금이 수수된 경우 이는 원칙적으로 해약금의 성질을 가지고 있을 뿐이고, 이를 위약금으로 하기로 하는 특약이 없는 이상 당연히 위약금으로 간주되는 것은 아니라 할 것인 바, 중개업자를 통하여 이 사건 가계약금을 수수할 당시 양자 사이에 위 가계약금을 위약금으로 하기로 하는 특약이 있었다는 점을 인정할 아무런 증거가 없고 실제로 본계약이 체결되지 않은 이상 피고는 원고에게 위 가계약금 1,000,000원을 반환할 의무가 있다”(창원지법 통영지원 2012.11.7. 선고 2012가소8843 판결)라고 판시하여 가계약금계약에서 가계약금을 위약금으로 하는 특약이 있지 아니하면 매도인은 이를 반환해야 한다고 판시한 바 있습니다.  따라서 계약금계약은 요물계약으로 계약금이 전부 지급되어야 효력이 있는바, 갑과 을은 계약금계약에서는 위약금계약을 하였을지라도, 가계약금계약에서는 이를 위약금으로 하다는 별도의 내용이 없었으므로 을은 갑에게 300만원을 반환해야 할 것입니다.(다만 을은 갑의 계약 파기로 인한 별도의 손해가 인정되는 경우 이를 청구할 수 있을 것입니다.)',
    keyLaws: '「민법」제565조',
    caseLaw: '창원지법 통영지원 2012.11.7. 선고 2012가소8843 판결',
    date: '2023/1/2',
    imageUrl: 'https://picsum.photos/id/50/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을과 을 소유 부동산에 관하여 계약금 5,000만원, 중도금 2억 5,000만원, 잔금 2억원으로 하는 매매계약을 체결하면서 계약 당일 을의 동의하에 계약금과 중도금을 합한 3억원짜리 어음을 을에게 교부하였습니다. 이후 을은 마음이 바뀌어 계약금의 배액인 1억원과 중도금으로 수령한 2억 5천만원을 반환하겠다는 의사표시와 함께 이 사건 부동산 매매계약의 해제를 주장하는 바, 이러한 해제가 가능한가요?',
    similarAnswer:
      '매도인이 민법 제565조에 의하여 계약금의 배액을 상환하고 계약을 해제하려면 매수인이 이행에 착수할 때까지 하여야 할 것인바, 여기에서 이행에 착수한다는 것은 객관적으로 외부에서 인식할 수 있는 정도로 채무의 이행행위의 일부를 하거나 또는 이행을 하기 위하여 필요한 전제행위를 하는 경우를 말하는 것으로서, 단순히 이행의 준비를 하는 것 만으로는 부족하나 반드시 계약내용에 들어맞는 이행의 제공의 정도에 까지 이르러야 하는 것은 아니라 할 것이고(대법원1993.5.25.선고93다 1114판결,1994.5.13.선고93다56954판결등 참조), 그와 같은 경우에 이행기의 약정이 있다 하더라도 당사자가 채무의 이행기 전에는 착수하지 아니하기로 하는 특약을 하는 등 특별한 사정이 없는 한 그 이행기 전에 이행에 착수할 수도 있는 것입니다(대법원2002.11.26.선고2002다46492판결, 대법원1993.1.19.선고92다31323판결등 참조). 따라서 위와 같은 법리에 비추어 보면, 갑이 을의 동의하에 이 사건 부동산 매매계약의 계약금 및 중도금의 지급을 위하여 어음을 교부하였다면 갑은 이 사건 부동산 매매계약의 이행에 착수하였다고 볼 수 있으므로, 을은 더 이상 계약금의 배액을 제공하고 이 사건 부동산 매매계약을 해제할 수 없다고 할 것입니다.',
    keyLaws: '민법 제565조',
    caseLaw: '대법원2002.11.26.선고2002다46492판결, 대법원1993.1.19.선고92다31323판결',
    date: '2023/1/3',
    imageUrl: 'https://picsum.photos/id/51/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을로부터 △△시네마 내 푸드코트 3층의 00호를 분양받는 계약을 체결하고서 을에게 계약금으로 1억원을 지급하였습니다. 그런데, 약정과는 달리 영화관은 들어서지 않았고, 이에 영화관에서 푸드코트를 운영하려던 갑의 계획도 수포로 돌아가게 되었습니다. 갑은 을을 상대로 계약을 해제하고 계약금의 반환 및 위약금을 청구할 수 있는지요. 다만, 계약서에 을을 위하여 위약금을 인정한 약정이 있을 뿐 갑을 위한 위약금을 인정한 약정에 대한 기재는 없었습니다.',
    similarAnswer:
      '통상적으로 갑이 분양받은 푸드코트의 경우 상가에 입점하는 점포의 업종 및 규모가 분양계약 체결 및 목적 달성에 있어 중요한 고려요소이므로, 갑은 이 사건 분양계약의 목적을 달성할 수 없게 되었다고 봄이 상당합니다. 그러므로 이 사건 분양계약은 이를 해제한다는 갑의 의사표시가 기재된 계약해제통지에 의하여 적법하게 해제되는 것이고, 을은 원상회복으로서 갑에게 계약금 1억원을 반환할 의무가 있습니다. 문제는 위약금입니다. 처분문서는 그 진정성립이 인정되는 이상 법원은 그 기재내용을 부인할 만한 분명하고도 수긍할 수 있는 반증이 없는 한 그 기재내용대로의 의사표시의 존재 및 내용을 인정하여야 하는 것이고(대법원 1996. 6. 14. 선고 95다11429 판결 참조), 일방 당사자만을 위하여 위약금을 인정한 약정이 신의칙 및 형평의 원칙이나 약관의 규제에 관한 법률에 위배되어 무효라고 본다 하더라도 타방 당사자는 그 약정의 무효를 주장할 수 있음에 그칠 뿐 그 위약금 약정에 터잡아 상대방에게 위약금의 지급을 주장할 수 있게 되는 것은 아니며(대법원 1999. 7. 27. 선고 99다13621 판결 참조), 또 유상계약을 체결함에 있어서 계약금 등 금원이 수수되었다고 하더라도 이를 위약금으로 하기로 하는 특약이 있는 경우에 한하여 민법 제398조 제4항에 의하여 손해배상액의 예정으로서의 성질을 가진 것으로 볼 수 있을 뿐이고, 그와 같은 특약이 없는 경우에는 그 계약금 등을 손해배상액의 예정으로 볼 수 없습니다. 따라서, 분양계약에 위약금을 인정하는 약정이 없는 이상 일반적인 법리만으로는 갑을 위한 위약금이 인정되지 아니하는 한편, 이 사건 분양계약과 같은 분양계약관계에서 계약금이 수수된 경우 분양대금의 10%를 수분양자를 위한 위약금으로 한다는 일반관례가 있다고 볼 증거도 없으므로, 위 사실관계 만으로 위약금을 청구하기는 어려워 보입니다.',
    keyLaws: '민법 제546조, 제398조 제4항',
    caseLaw: '대법원 1999. 7. 27. 선고 99다13621 판결',
    date: '2023/1/4',
    imageUrl: 'https://picsum.photos/id/52/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을로부터 부동산을 매매대금 11억원에 매수하기로 하는 매매계약을 체결하면서 계약금 1억 1000만원 중 1000만원은 계약 당일에 피고에게 지급하고, 나머지 1억원은 다음날에 지급하기로 약정하였습니다. 갑은 약정에 따라 계약 당일 을에게 1000만원을 지급하였으나, 다음날 을에게 나머지 1억원을 지급하기 전, 을로부터 ‘실제 교부받은 계약금의 배액인 2000만원을 지급하면서 계약을 해제’하겠다는 취지의 말을 들었습니다. 이 경우 갑과 을의 매매계약의 적법하게 해제된 것인가요.',
    similarAnswer:
      '매매계약이 일단 성립한 후에는 당사자의 일방이 이를 마음대로 해제할 수 없는 것이 원칙입니다. 다만 주된 계약과 더불어 계약금계약을 한 경우에는 민법 제565조 제1항의 규정에 따라 해제를 할 수 있기는 하나, 당사자가 계약금 일부만을 먼저 지급하고 잔액은 나중에 지급하기로 약정하거나 계약금 전부를 나중에 지급하기로 약정한 경우, 교부자가 계약금의 잔금 또는 전부를 지급하지 아니하는 한 계약금계약은 성립하지 아니하므로 당사자가 임의로 주계약을 해제할 수는 없습니다(대법원 2008. 3. 13. 선고 2007다73611 판결 참조). 설령, 수령자가 매매계약을 해제할 수 있다고 하더라도, 그 해약금의 기준이 되는 금원은 ‘실제 교부받은 계약금’이 아니라 ‘약정 계약금’이라고 봄이 타당합니다. ‘실제 교부받은 계약금’의 배액만을 상환하여 매매계약을 해제할 수 있다면 이는 당사자가 일정한 금액을 계약금으로 정한 의사에 반하게 될 뿐 아니라, 교부받은 금원이 소액일 경우에는 사실상 계약을 자유로이 해제할 수 있어 계약의 구속력이 약화되는 결과가 되어 부당하기 때문입니다(대법원 2015. 4. 23. 선고 2014다231378 판결 등 참조).  매도인인 을 은 약정 계약금의 일부로서 실제 지급받은 1000만원의 배액인 2000만원을 상환하는 것만으로는 매매계약을 해제할 수 없다고 보아야 하므로 이 사건 매매계약은 적법하게 해제되었다고 보기 어렵습니다.',
    keyLaws: '민법 제565조 제1항',
    caseLaw: '대법원 2015. 4. 23. 선고 2014다231378 판결',
    date: '2023/1/5',
    imageUrl: 'https://picsum.photos/id/53/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을로부터 부동산을 매수하기로 하고 매매계약서를 작성하면서, 계약금 중 10%는 계약 당일에, 나머지 계약금은 그 다음날에 지급하기로 약정하였습니다. 갑은 그 약정에 따라 을에게 계약금 중 10%를 계약 당일에 지급하였는데, 이후 을이 갑으로부터 받은 일부 계약금의 배액을 돌려주며 계약의 해제를 통지하였습니다. 을의 계약해제는 적법한가요?',
    similarAnswer:
      '판례는 “매도인이 ‘계약금 일부만 지급된 경우 지급받은 금원의 배액을 상환하고 매매계약을 해제할 수 있다’고 주장한 사안에서,‘실제 교부받은 계약금’의 배액만을 상환하여 매매계약을 해제할 수 있다면 이는 당사자가 일정한 금액을 계약금으로 정한 의사에 반하게 될 뿐 아니라, 교부받은 금원이 소액일 경우에는 사실상 계약을 자유로이 해제할 수 있어 계약의 구속력이 약화되는 결과가 되어 부당하기 때문에, 계약금 일부만 지급 된 경우 수령자가 매매계약을 해제할 수 있다고 하더라도 해약금의 기준이 되는 금원은 ‘실제 교부받은 계약금’이 아니라 ‘약정 계약금’이라고 봄이 타당하므로, 매도인이 계약금의 일부로서 지급받은 금원의 배액을 상환하는 것으로는 매매계약을 해제할 수 없다”라고 판단한 바 있습니다(대법원 2015. 4. 23. 선고 2014다231378 판결). 위 판례의 설시에 따르면 을은 약정 계약금의 배액을 상환하여야 하고, 일부만 지급받은 계약금의 배액을 상환하는 것으로는 적법하게 계약의 해제가 이루어졌다고 할 수 없습니다.',
    keyLaws: '민법 제565조',
    caseLaw: '대법원 2015. 4. 23. 선고 2014다231378 판결',
    date: '2023/1/6',
    imageUrl: 'https://picsum.photos/id/54/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을로부터 아파트를 매매대금 11억원으로 하고, 계약금 1억 1,000만원 중 1,000만원은 계약 당일에 지급하고, 나머지 1억원은 다음 날 을의 계좌로 송금하기로 하는 매매계약을 체결하였습니다. 을은 계약금 중 1,000만원만 받은 상태에서 계약 다음날 마음이 바뀌어 위 매매계약을 해제를 원하였고, 은행계좌 폐쇄하면서 해제의 의사를 밝혔습니다. 이에 매수인인 갑은 나머지 계약금 1억원을 공탁하였고, 매도인인 을도 같은 날 2,000만원을 해약금으로 하여 변제공탁하였습니다. 갑이 을의 이행거절을 이유로 한 계약 해제에 따라 돌려받게 되는 해약금의 기준은 어떻게 되는지요?',
    similarAnswer:
      '계약금 전액인 1억 1,000만 원을 기준으로 합니다. 부동산의 매매 또는 임대차 등의 계약 체결을 하는 경우 통상적으로 전체 대금의 10% 정도를 계약 체결시 계약금으로 지급하는 것이 관행입니다.      그런데 계약의 해약금에 관하여 민법에서 매매의 당사자 일방이 계약당시에 금전 기타 물건을 계약금, 보증금 등의 명목으로 상대방에게 교부한   에는 당사자 사이에 다른 약정이 없는 한 당사자의 일방이 이행에 착수할 때까지 교부자는 이를 포기하고 수령자는 그 배액을 상환하여 매매계약을 해제할 수 있다고 규정하고 있습니다(민법 제565조 제1항).     그러므로 계약을 할 때 당사자 사이에 계약금을 주고받은 경우 당사자 사이에 다른 약정이 없는 한 당사자의 일방이 이행에 착수하기 전까지는 계약금을 교부한 측에서는 교부액을 포기함으로써, 계약금을 수력한 측에서는 그 배액을 상환함으로써 계약을 해제할 수 있을 것입니다. 이 사안의 경우 매도인인 을이 ‘계약금 일부만 지급된 경우 지급받은 금원의 배액을 상환하고 매매계약을 해제할 수 있는지 여부’가 문제됩니다. 이러한 사안에서, 판례는 ‘실제 교부받은 계약금’의 배액만을 상환하여 매매계약을 해제할 수 있다면 이는 당사자가 일정한 금액을 계약금으로 정한 의사에 반하게 될 뿐 아니라, 교부받은 금원이 소액일 경우에는 사실상 계약을 자유로이 해제할 수 있어 계약의 구속력이 약화되는 결과가 되어 부당하기 때문에, 계약금 일부만 지급된 경우 수령자가 매매계약을 해제할 수 있다고 하더라도 해약금의 기준이 되는 금원은 ‘실제 교부받은 계약금’이 아니라 ‘약정 계약금’이라고 봄이 타당하므로, 매도인이 계약금의 일부로서 지급받은 금원의 배액을 상환하는 것으로는 매매계약을 해제할 수 없다고 하였습니다(대법원 2015. 4. 23. 선고 2014다231378 판결).  따라서 이 사안의 경우에 을은 상대방의 이행 착수 시기인 중도금 지급 전까지는 계약금의 배액을 지급하고 매매계약을 해제할 수 있는바, 그 해약금의 기준이 되는 금원은 ‘실제 교부받은 일부 계약금’ 1,000만원이 아니라 ‘약정 계약금 전부’인 1억 1,000만원이라고 보아야 할 것입니다.',
    keyLaws: '민법 제565조 제1항',
    caseLaw: '대법원 2015. 4. 23. 선고 2014다231378 판결',
    date: '2023/1/7',
    imageUrl: 'https://picsum.photos/id/55/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을로부터 을 소유의 부동산을 임차하고 계약금을 지급하였는데, 임대인이 본인의 사정으로 계약을 해제하겠다고 내용증명을 보내왔습니다. 임대인은 계약을 해제할 수 있나요?',
    similarAnswer:
      "계약의 당사자 일방이 계약 당시에 금전 기타 물건을 계약금, 보증금등의 명목으로 상대방에게 교부한 때에는 당사자 간에 다른 약정이 없는 한 당사자의 일방이 이행에 착수할 때까지 교부자는 이를 포기하고 수령자는 그 배액을 상환하여 매매계약을 해제할 수 있고(민법 제565조 제1항, 민법 제567조), 이 경우 중도금 지급 등 '계약의 이행의 착수'에 해당하는 행위에 나아갔다면 계약금을 이유로 한 해제를 할 수 없다는 것이 대법원의 입장입니다(대법원 2006. 11. 24. 선고 2005다39594 판결, 대법원 1993. 5. 25. 선고 93다1114 판결). 위 법리에 따르면 임차인이 아직 중도금을 지급하지 않았다면 임대인은 약정 계약금의 배액을 지급하고 계약을 해제할 수 있다고 보입니다.",
    keyLaws: '민법 제565조, 민법 제567조',
    caseLaw: '대법원 2006. 11. 24. 선고 2005다39594 판결, 대법원 1993. 5. 25. 선고 93다1114 판결',
    date: '2023/1/8',
    imageUrl: 'https://picsum.photos/id/56/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을로부터 토지를 매수하면서 잔금지급기일까지 갑이 공장설립에 관한 승인을 받지 못할 경우 이 사건 매매계약을 무효로 하기로 하는 특약을 하였습니다. 그런데 공장설립 승인이 나지 않았음에도 을은 갑이 공장신축승인절차를 밟는 등으로 이 사건 매매계약의 이행에 착수하였으므로 위 약정해제권을 행사할 수 없다고 주장하면서 계약금을 반환하지 않고 있습니다. 갑은 계약금을 반환받을 수 있나요.',
    similarAnswer:
      '민법 제565조 제1항은 매매계약 당사자 사이에 계약금 등의 명목으로 수수된 금원이 있는 경우 다른 약정이 없는 때에는 위 금원을 해약금으로 추정하여 당사자 일방이 그 금원의 포기(교부자의 경우) 또는 배액의 상환(수령자의 경우)만으로 자유로이 매매계약을 해제할 권리를 갖는 것으로 하되, 다만 그와 같은 자유로운 해제로 인하여 상대방이 입을 수도 있는 불측의 손해를 방지하기 위해 그 해제권의 존속시한을 상대방의 이행 착수 전까지로 제한한 규정으로서, 이와 달리 매매계약 체결 시 별도로 해제의 사유를 정하여 해제권유보조항을 둔 경우 그 해제권유보조항에 정한 해제사유의 발생을 이유로 해제권을 행사하는 데 있어서는 민법 제565조 제1항의 위와 같은 해제권의 존속시한에 관한 제한이 적용되는 것이 아닙니다(대법원 2006. 5. 11. 선고 2005다58571 판결 참조). 공장설립에 관한 승인을 받지 못할 경우 이 사건 매매계약을 무효로 하기로 하는 특약은 매매계약 체결 시 별도로 해제의 사유를 정하여 해제권유보조항을 둔 경우로 보아야 하고 그렇다면 민법 제565조 제1항의 위와 같은 해제권의 존속시한에 관한 제한이 적용되지 않는 사안으로, 갑은 을로부터 계약금을 반환받을 수 있을 것으로 보입니다.',
    keyLaws: '민법 제565조 제1항',
    caseLaw: '대법원?2006.?5.?11.?선고?2005다58571?판결',
    date: '2023/1/9',
    imageUrl: 'https://picsum.photos/id/57/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '갑은 을소유의 아파트에 관한 매매계약을 A공인중개사의 중개로 병(을의 장모)과 체결함에 있어 매매대금을 5억원으로 정하였으나, 당시 매수인인 갑이 계약금이 준비되지 아니한 상태이어서, 갑은 400만원이 예치된 자신명의의 mmf 통장을 A공인중개사에게 맡겼을 뿐 당일 약정된 계약금이 상대방인 병에게 교부되지는 않았습니다. 계약 당일 병은 해외체류 중인 아파트 소유자 을에게 위 매매사실을 알렸으나, 을은 아파트를 처분할 의사가 없다고 하여, 다음날 병은 A공인중개사에게 계약파기의 의사표시를 갑에게 전달해달라고 부탁하였고, 갑은 A공인중개사로부터 이를 듣게되었다. 이러한 병의 계약해지의 의사표시는 효력이 있는지요?',
    similarAnswer:
      '효력이 있습니다. 계약금은 연혁적으로 계약 체결의 증거로서의 성질을 가질 뿐만 아니라 계약에 구속력을 부여하는 수단으로서 기능하여 온 점, 민법 제565조도 계약 당시에 계약금이 교부된 경우에 원칙적으로 계약해제권 유보를 위한 해약금의 성질을 가지는 것으로 규정하고 있는 점 등을 감안할 때, 당사자 사이에 매매계약을 체결함에 있어서 매수인이 매도인에게 계약금을 지급하기로 약정하였음에도 미처 이를 교부하거나 실제로 그와 동일한 이익을 받은 단계에 나아가지 못한 상태라면, 계약금계약은 요물계약이기 때문에 아직 성립하였다고 볼 수 없음은 물론, 약정에 따른 계약금이 지급되기 전까지는 계약 당사자의 어느 일방이든 그 계약에 구속되지 않고 자유로이 이를 파기할 수 있도록 계약해제권이 유보되어 있다고 봄이 상당하고, 이 때 그 해제를 위하여 매수인이 미처 지급하지 못한 계약금을 매도인에게 지급할 의무를 여전히 부담한다거나 그 해제에 대한 책임으로 매도인이 매수인에게 약정한 계약금의 배액을 지급할 의무가 생긴다고 볼 수는 없을 것이고, 이러한 법리는 계약금에 관하여 위약금 약정이 있는 경우에도 마찬가지라고 할 것입니다.(서울고등법원 2007. 9. 20. 선고 2006나107557 판결)  따라서 갑이 비록 중개인인 A에게 약 400만 원이 예치된 갑 명의의 mmf 통장을 맡겼다고 할지라고 그것만으로는 병에게 이 사건 매매계약에서 정한 계약금이 일부라도 지급되었다고 보기 어려우므로, 병이 중개인인 A를 통하여 매수인인 갑에게 이 사건 매매계약을 해제한다는 취지의 의사표시를 통지할 때까지는 아직 계약금이 지급되지 아니한 상태라고 보아야 할 것입니다. 병이 계약해지의 의사표시를 한 것은 계약금이 지급되기 전이라고 할 것이므로 적법하게 계약을 해제한 것이라고 할 것입니다. 그러므로 병에게 그 해제에 대한 책임으로 매도인이 매수인에게 약정한 계약금의 배액을 지급할 의무가 생긴다고 볼 수도 없습니다.',
    keyLaws: '「민법」제565조',
    caseLaw: '서울고등법원 2007. 9. 20. 선고 2006나107557',
    date: '2023/1/10',
    imageUrl: 'https://picsum.photos/id/58/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '매도인과 매수인은 아파트 매매계약을 체결하면서, 계약금 중 일부만을 계약 당일에 지급하고, 나머지는 다음날 송금하기로 약정한 경우, 매도인이 계약 당일에 지급받은 금원의 배액만을 상환하는 것으로 매매계약 해제를 주장하고 있는데 가능한가요?',
    similarAnswer:
      '매매계약이 일단 성립한 후에는 당사자의 일방이 이를 마음대로 해제할 수 없는 것이 원칙입니다. 다만 주된 계약과 더불어 계약금계약을 한 경우에는 민법 제565조 제1항의 규정에 따라 해제를 할 수 있기는 하나, 당사자가 계약금 일부만을 먼저 지급하고 잔액은 나중에 지급하기로 약정하거나 계약금 전부를 나중에 지급하기로 약정한 경우, 교부자가 계약금의 잔금 또는 전부를 지급하지 아니하는 한 계약금계약은 성립하지 아니하므로 당사자가 임의로 주계약을 해제할 수는 없습니다(대법원2008.3.13.선고 2007다73611 판결 참조). 매도인의 주장과 같이 계약금 일부만 지급된 경우 수령자가 매매계약을 해제할 수 있다고 하더라도, 그 해약금의 기준이 되는 금원은 ‘실제 교부받은 계약금’이 아니라 ‘약정계약금’이라고 봄이 타당한바, ‘실제 교부받은 계약금’의 배액만을 상환하여 매매계약을 해제할 수 있다면 이는 당사자가 일정한 금액을 계약금으로 정한 의사에 반하게 될 뿐 아니라, 교부받은 금원이 소액일 경우에는 사실상 계약을 자유로이 해제할 수 있어 계약의 구속력이 약화되는 결과가 되어 부당하기 때문입니다. 따라서 매도인이 계약금 일부로서 지급받은 금원의 배액을 상환하는 것만으로는 매매계약을 해제할 수 없다고 보아야 할 것입니다(대법원 2015. 4. 23. 선고 2014다231378 판결 참조).',
    keyLaws: '민법 제565조',
    caseLaw: '대법원 2015. 4. 23. 선고 2014다231378 판결',
    date: '2023/1/11',
    imageUrl: 'https://picsum.photos/id/59/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '매도인과 매수인은 토지 매매계약을 체결하고 계약금을 지급하였는데, 중도금 지급 기일이 한 달 정도 남은 상태에서 매도인이 매수인에게 매매대금 증액을 요구하자, 매수인은 매도인에게 중도금을 지급하였고, 매도인은 이를 거절하였습니다. 이후 매도인은 계약금 배액을 공탁하면서 매수인에 대해 토지 매매계약 해제의 의사표시를 하였는바, 이 경우 계약의 효력은 어떠한가요?',
    similarAnswer:
      '매도인이 민법 제565조에 의하여 계약금의 배액을 상환하고 계약을 해제하려면 매수인이 이행에 착수할 때까지 하여야 할 것인바, 여기에서 이행에 착수한다는 것은 객관적으로 외부에서 인식할 수 있는 정도로 채무의 이행행위의 일부를 하거나 또는 이행을 하기 위하여 필요한 전제행위를 하는 경우를 말하는 것으로서, 단순히 이행의 준비를 하는 것만으로는 부족하나 반드시 계약내용에 들어맞는 이행의 제공의 정도에까지 이르러야 하는 것은 아니라 할 것이고, 그와 같은 경우에 이행기의 약정이 있다 하더라도 당사자가 채무의 이행기 전에는 착수하지 아니하기로 하는 특약을 하는 등 특별한 사정이 없는 한 그 이행기 전에 이행에 착수할 수도 있다고 보아야 할 것입니다(대법원 2002. 11. 26. 선고 2002다46492 판결 참조). 따라서 매수인이 매도인에 대하여 중도금을 지급하였고, 이를 거절한 매도인에 대하여 내용증명우편 등을 통해 중도금 수령을 촉구한 이상 이미 이행에 착수하였다고 할 것인바, 매도인으로서는 더 이상 계약금 배액을 공탁하는 방법에 의해서는 매매계약을 해제할 수 없다고 보아야 할 것입니다.',
    keyLaws: '민법 제565조',
    caseLaw: '대법원 2002. 11. 26. 선고 2002다46492 판결',
    date: '2023/1/12',
    imageUrl: 'https://picsum.photos/id/60/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '매수인 갑은 2000. 1. 1. 매도인 을로부터 부동산을 10억원에 매수하면서, 계약 당일 매도인 을에게 계약금 1억원을 지급하는 한편, 나머지 대금에 대하여는 할부이자를 붙여 6회에 걸쳐 분납하기로 하였습니다. 그 후 매수인 갑은 매도인 을에게 1,2차 중도금과 그에 따른 할부이자 및 지체이자까지 지급한 상태에서 마음이 바뀌어, 매도인 을이 위 매매계약을 이행하는 데 전혀 착수한 바가 없다는 이유를 들며 민법 제565조에 의하여 지급한 계약금을 포기하고 매매계약이 해제하였으니 계약금을 제외한 나머지 중도금 등 지급액을 반환하라고 매도인 을에게 주장하였습니다. 매수인 갑은 이렇게 계약금을 포기하고 매매계약을 해제할 수 있는지요?',
    similarAnswer:
      "민법 제565조제1항에는 매매당사자 일방이 계약당시에 계약금을 상대방에게 교부한 때에는 당사자 일방이 이행에 착수할 때까지 교부자는 이를 포기하고 수령자는 그 배액을 상환하여 매매계약을 해제할 수 있다고 규정되어 있는데, 위 규정에는 '당사자 일방이 이행에 착수할 때까지'로 되어 있을 뿐 ‘상대방이 이행에 착수할 때까지'라고 되어있지 아니하고, 또 매매당사자 어느 일방이라도 그 이행에 착수한 경우에는 그 상대방에게 자기는 매매계약을 해제할 뜻이 없음을 나타낸 것이라 볼 수 있으므로, 위 규정에서 말하는 당사자 일방이라는 것은 매매 쌍방중 어느 일방을 지칭하는 것이지 상대방이라고 국한하여 해석할 것은 아니라 할 것이고, 따라서 매매계약의 일부이행에 착수한 당사자는 비록 상대방이 이행에 착수하지 않았다 하더라도 위 해제권을 행사할 수 없다고 봄이 상당하다 할 것입니다(대법원 2000.2.11.선고 99다62074판결, 대법원1970.4.28.선고70다105판결참조). 따라서 갑은 을로부터 부동산을 매수하고, 그 계약 당일에 계약금을 지급하고, 그 계약 내용에 따라 1, 2차 중도금을 지급하였음을 자인하고 있으므로, 비록 상대방인 을이 위 매매계약의 이행에는 전혀 착수한 바가 없다 하더라도 갑이 이미 이행에 착수한 이상 갑은 민법 제565조에 의하여 위 계약금을 포기하고 위 매매계약을 해제할 수 없다고 할 것입니다. 즉, 이미 중도금까지 지급하여 이행에 착수한 매수인인 갑은 계약금을 포기하고 매매계약을 해제할 수 없습니다.",
    keyLaws: '민법 제565조 제1항',
    caseLaw: '대법원 2000.2.11.선고 99다62074판결, 대법원1970.4.28.선고70다105판결',
    date: '2023/1/13',
    imageUrl: 'https://picsum.photos/id/61/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '매수인 갑이 매도인 을로부터 토지를 매수하면서 을에게 계약금과 중도금을 지급했습니다. 그런데 갑이 변심하여 잔금지급기일 이전에 ‘을이 이행에 착수하지 않았다.’는 이유로 민법 제565조 제1항에 따라 계약금을 포기하고 계약을 해제하고 싶어 합니다. 갑은 위 계약을 해제할 수 있는 것인가요?',
    similarAnswer:
      '민법 제565조 제1항에서 말하는 당사자의 일방이라는 것은 매매 쌍방 중 어느 일방을 지칭하는 것이고, 상대방이라 국한하여 해석할 것은 아닙니다(대법원 1970. 4. 28. 선고 70다105 판결 참조).  이는 일방의 이행의 착수로 상대방은 이행에 착수한 당사자가 해제권을 포기한 것으로 보며, 그 후의 해제는 상대방에게 예상하지 못 한 손해를 주게 되기 때문입니다.  그러므로 위 사안에서 매수인 갑이 매도인 을로부터 토지를 매수하고 계약일에 계약금을 지급하고 계약 내용에 따라 1, 2차 중도금을 지급하였다면, 비록 상대방인 매도인 을이 위 매매계약의 이행에는 전혀 착수한 바가 없다 하더라도 갑이 이미 이행에 착수한 이상 갑은 민법 제565조에 의하여 위 계약금을 포기하고 위 매매계약을 해제할 수 없다 할 것입니다.',
    keyLaws: '민법 제565조',
    caseLaw: '대법원 1970. 4. 28. 선고 70다105 판결',
    date: '2023/1/14',
    imageUrl: 'https://picsum.photos/id/62/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '부동산 매매에 관한 가계약서만 작성한 단계에서, 매수인이 중도금 일부의 지급에 갈음하여 매도인에게 제3자에 대한 대여금 채권을 양도하기로 약정하고 그 자리에 제3자도 참석하였는데, 이후 매도인이 민법 제565조 제1항에 정한 해제권을 행사할 수 있나요?',
    similarAnswer:
      '계약이 성립하기 위하여는 당사자 사이에 의사의 합치가 있을 것이 요구되고 이러한 의사의 합치는 당해 계약의 내용을 이루는 모든 사항에 관하여 있어야 하는 것은 아니나 그 본질적 사항이나 중요 사항에 관하여는 구체적으로 의사의 합치가 있거나 적어도 장래 구체적으로 특정할 수 있는 기준과 방법 등에 관한 합의는 있어야 합니다(대법원 2001. 3. 23. 선고 2000다51650 판결 참조). 한편, 매매계약은 당사자 일방이 재산권을 상대방에게 이전할 것을 약정하고 상대방이 그 대금을 지급할 것을 약정하는 계약으로 매도인이 재산권을 이전하는 것과 매수인이 그 대가로서 금원을 지급하는 것에 관하여 쌍방 당사자의 합의가 이루어짐으로써 성립하는 것인바(대법원 1996. 4. 26. 선고 94다34432 판결 등 참조), 가계약서만 작성한 단계라 하더라도 위 가계약서 작성 당시 매매계약의 중요 사항인 매매목적물과 매매대금 등이 특정되고 중도금 지급방법에 관한 합의가 있었으므로 원·피고 사이에 이 사건 부동산에 관한 매매계약은 성립되었다고 보아야 할 것입니다. 나아가 매도인이 민법 제565조에 의하여 계약금의 배액을 상환하고 계약을 해제하려면 매수인이 이행에 착수할 때까지 하여야 할 것인바, 여기에서 이행에 착수한다는 것은 객관적으로 외부에서 인식할 수 있는 정도로 채무의 이행행위의 일부를 하거나 또는 이행을 하기 위하여 필요한 전제행위를 하는 경우를 말합니다(대법원 2002. 11. 26. 선고 2002다46492 판결 등 참조). 그런데 사안의 경우 매수인이 중도금 일부의 지급에 갈음하여 매도인에게 제3자에 대한 대여금 채권을 양도하기로 약정하고 그 자리에 제3자도 참석하였다면 이미 매수인이 이행의 착수에 이르렀다고 보아야 할 것이므로, 매도인은 민법 제565조 제1항에 의한 해제권을 행사할 수 없습니다(대법원 2006. 11. 24. 선고 2005다39594 판결 참조).',
    keyLaws: '민법 제105조, 제568조, 제565조',
    caseLaw: '대법원 2006. 11. 24. 선고 2005다39594 판결',
    date: '2023/1/15',
    imageUrl: 'https://picsum.photos/id/63/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '부동산의 매도인 갑은 매수인 을이 매매계약의 이행에 착수할 때까지는 받은 계약금의 배액을 상환하고 동 계약을 해제할 수 있도록 해제권을 유보한 경우, 갑이 을에게 계약해제의 의사표시를 하면서 계약금 배액의 이행의 제공을 했습니다. 그런데 을이 이를 수령하지 아니한다면, 갑은 계약을 해제할 수 없나요?',
    similarAnswer:
      '매매당사자 간에 계약금을 수수하고 계약해제권을 유보하였고, 이에 갑은 계약금의 배액을 제공하고 위 계약을 해제하는 의사표시를 했습니다. 그런데 을은 갑에 대하여 잔금수령을 구두로 최고하는 등 이행의 준비행위에 불과한 행위만을 하였을 뿐 이행행위 자체에 착수한 바 없다면, 계약금의 배액을 상환하여 계약을 해제하려는 매도인 갑으로서는 계약해제의 의사표시와 계약금배액의 제공을 한 것만으로 계약이 해제되었다고 할 것이고 상대방이 이를 수령하지 않는다 하더라도 이를 공탁할 필요 없이 계약은 해제되었다고 보아야 할 것입니다(대법원 1981. 10. 27. 선고 80다2784 판결 참조).',
    keyLaws: '민법 제565조',
    caseLaw: '대법원 1981. 10. 27. 선고 80다2784 판결',
    date: '2023/1/16',
    imageUrl: 'https://picsum.photos/id/64/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '을은 갑 소유 대지를 5,000만원에 매수하기로 하는 계약을 체결하고 계약금 500만원을 지급하였는데, 갑은 중도금 지급기일 이전에 위 대지를 너무 싼값에 계약하였다고 하면서 위 계약을 해제하겠다고 합니다. 계약서에는 위약할 경우 위약금 등에 관한 약정이 전혀 없는데, 이러한 경우 저는 갑으로부터 계약금의 배액을 받을 수 없는지요?',
    similarAnswer:
      '계약금은 계약을 체결할 때 당사자일방이 상대방에게 교부하는 금전 기타 유가물을 말하고, 매매는 낙성계약(합의 만에 의하여 성립하는 계약)이므로 계약금의 지급이 계약의 성립요건은 아니며, 계약금계약은 금전 기타 유가물의 교부를 요건으로 하는 요물계약(물건의 인도 기타 급부를 하여야만 성립하는 계약)이고, 매매 기타의 계약에 부수된 계약입니다. 그리고 계약금은 ①단순한 계약 성립의 증거인 증약금, ②해제권유보로서의 해약금(민법 제565조), ③채무불이행의 경우 교부자는 그것을 몰수당하고, 교부받은 자는 그 배액을 상환하여야 하는 위약금으로서의 성질을 가지는 경우(위약벌과 손해배상액의 예정이 있음)가 있습니다. 그런데 해약금에 관하여 민법에서 매매의 당사자일방이 계약당시 금전 기타 물건을 계약금, 보증금 등의 명목으로 상대방에게 교부한 때에는 당사자 사이에 다른 약정이 없는 한, 당사자일방이 이행에 착수할 때까지 교부자는 계약금을 포기하고, 수령자는 그 배액을 상환하여 매매계약을 해제할 수 있고, 이 경우 별도의 손해배상청구권은 발생하지 않는다고 규정하고 있습니다(민법 제565조 제1항, 제2항). 여기서 계약당시 계약금이 수수되고 계약금 교부자가 위약하였을 경우는 계약금을 포기하고 계약금을 교부받은 자가 위약하였을 경우는 그 배액을 상환한다는 특약이 있는 경우와 없는 경우를 비교해 볼 필요가 있습니다. 첫째, 위약금의 특약이 없는 경우에도 계약금은 민법 제565조의 해약금으로서의 성질은 가지게 되므로(대법원 1994. 8. 23. 선고 93다46742 판결), 당사자일방이 계약이행에 착수할 때까지 교부자는 계약금을 포기하고, 수령자는 그 배액을 상환하고 계약을 해제할 수 있습니다. 이 경우에 별도의 손해배상청구권은 발생하지 않습니다. 둘째, 위약금특약이 있는 경우(계약금에 대하여 매수인이 위약하였을 때에는 이를 무효로 하고, 매도인이 위약하였을 때에는 그 배액을 상환할 뜻의 약정이 있는 경우)에는 계약금이 해약금, 손해배상액예정인 위약금의 성질을 겸하여 가지게 되므로(대법원 1992. 5. 12. 선고 91다2151 판결), 당사자일방이 계약이행에 착수하기 전에는 위와 마찬가지이지만, 당사자일방이 계약이행에 착수한 후 당사자일방이 계약불이행으로 위약하였을 경우에도 교부자는 계약금을 포기하고 수령자는 그 배액을 상환함으로써 계약불이행에 대한 책임을 면할 수 있습니다. 따라서 이 경우 계약불이행이 있게 되면 손해배상예정액은 당연히 상대방에게 귀속되고 특약이 없는 한 통상손해는 물론 특별손해까지도 예정액에 포함되며, 손해가 예정액을 초과하여도 그 초과부분을 따로 청구할 수는 없으나(대법원 2010. 7. 15. 선고 2010다10382 판결), 손해배상예정액이 부당히 과다한 경우는 법원은 적당히 감액할 수 있습니다(민법 제398조 제2항). 그리고 손해배상액예정은 이행청구나 계약해제에 영향을 미치지 아니하므로(민법 제398조 제3항), 계약당사자일방의 위약이 있을 경우 상대방은 손해배상예정액을 자기에게 귀속시킴은 물론이고, 그와는 별도로 계약이행청구가 가능할 뿐만 아니라 계약을 해제할 수도 있습니다.그런데 사안의 경우 계약금을 위약금으로 한다는 특약이 없는 경우이며, 민법 제565조에 의하여 그 계약금을 해약금으로 볼 수 있기 때문에, 갑은 을이 계약이행에 착수하기 전까지는 계약금배액을 상환하고 계약을 해제할 수 있으나, 갑이 계약금만 반환하고 계약을 해제하겠다고 할 경우에는 계약금배액의 이행제공이 있다고 볼 수 없으므로 계약은 해제되지 않은 상태이며(대법원 1992. 7. 28. 선고 91다33612 판결), 이 경우 을은 계약내용대로의 이행을 청구할 수 있을 뿐만 아니라, 상대방이 계약을 계속 이행하지 않으면 채무불이행책임을 물어 계약해제와 함께 실질적으로 발생된 손해배상을 청구할 수도 있을 것입니다.',
    keyLaws: '민법 제565조 제1항, 제2항',
    caseLaw: '대법원 1994. 8. 23. 선고 93다46742 판결',
    date: '2023/1/17',
    imageUrl: 'https://picsum.photos/id/65/300/200'
  },
  {
    legalCategory: '계약>계약일반>계약성립과계약금>Ⅵ.계약금',
    similarQuestion:
      '저는 토지 매매계약에 의하여 계약금을 수령한 매도인인데, 매수인에게 계약금의 배액을 상환하고 계약을 해제하려고 합니다. 계약해제의 목적으로 계약금수령권자가 배액상환에 의한 계약해제의 의사표시를 하는 경우 그와 아울러 그 배액의 이행의 제공이 있어야 계약해제의 효과가 발생하는지요?',
    similarAnswer:
      '계약금을 교부한 자가 해제의 의사표시를 하는 경우에는 당연히 계약금 포기의 효력이 생기지만, 계약금을 수령한 자가 해제의 의사표시를 하는 경우에는 반드시 계약금을 ‘현실로 제공’하여야 합니다.  판례는 “계약금을 받은 사람이 그 배액을 상환하고 하는 계약해제의 의사표시는 그 의사표시만으로는 부족하고, 그 배액의 이행의 제공이 있어야 계약해제의 효과가 생기는 것이고, 그 상대편의 자의에 의하여 배액제공이 없더라도 일부만으로 우선 계약해제의 효과를 발생시킬 수는 없다“고 판시한 바 있습니다.(대법원 1973.01.30. 선고 72다2243 판결 참조)  그러므로 귀하는 계약금수령권자로서 해제의 의사표시를 하는 경우에는 반드시 계약금을 현실로 제공하여야 계약을 해제할 수 있을 것입니다.',
    keyLaws: '민법 제565조',
    caseLaw: '대법원 1973.01.30. 선고 72다2243 판결',
    date: '2023/1/18',
    imageUrl: 'https://picsum.photos/id/66/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>합의해제및실권조항등>Ⅰ.합의해제(해제계약)',
    similarQuestion:
      '갑은 을과 계약하면서 계약이 해제 및 해지되는 어떠한 경우에도 상대방의 손해에 대한 배상을 하여야 한다는 약정을 체결하였습니다. 이후 갑은 계약을 해제하면서 을에게 손해배상을 청구하였으나, 을은 자신의 귀책사유 없음을 들어 항변하였습니다. 갑의 손해배상청구는 인용될 수 있을까요?',
    similarAnswer:
      '판례는 당사자의 고의 또는 과실과 무관한 약정 해제사유가 있는 경우, “계약의 내용이 통상의 경우와 달리 어느 일방에게 무거운 책임을 부과하게 하는 경우에는 계약 문언은 엄격하게 해석하여야 하므로, 당사자의 고의 또는 과실과 무관한 사유를 약정해지 또는 해제사유로 정한 경우에 그 사유로 계약을 해지 또는 해제하면서 귀책사유와 상관없이 손해배상책임을 지기로 한 것이 계약 내용이라고 해석하려면, 계약의 내용과 경위, 거래관행 등에 비추어 그렇게 인정할 만한 특별한 사정이 있어야 한다”라고 판단하였습니다. 한편, “계약 상대방의 채무불이행을 이유로 한 계약의 해지 또는 해제는 손해배상의 청구에 영향을 미치지 아니하지만(민법 제551조), 다른 특별한 사정이 없는 한 그 손해배상책임 역시 채무불이행으로 인한 손해배상책임과 다를 것이 없으므로, 상대방에게 고의 또는 과실이 없을 때에는 배상책임을 지지 아니한다(민법 제390조).이는 상대방의 채무불이행과 상관없이 일정한 사유가 발생하면 계약을 해지 또는 해제할 수 있도록 하는 약정해지ㆍ해제권을 유보한 경우에도 마찬가지이고 그것이 자기책임의 원칙에 부합한다(대법원 2016. 4. 15. 선고 2015다59115 판결)고도 하여 특별한 사유가 없다면 무과실책임이 인정되기 어렵지만 계약의 내용과 경위, 거래관행 등에 비추어 무과실책임으로 인정할만한 사유가 있다면 그 효력을 인정하고 있습니다. 갑이 만일 위와 같이 특별한 사정의 존재를 입증한다면 갑의 손해배상청구는 인용될 수 있을 것입니다.',
    keyLaws: '민법 제390조, 민법 제543조, 민법 제551조',
    caseLaw: '대법원 2016. 4. 15. 선고 2015다59115 판결',
    date: '2023/1/19',
    imageUrl: 'https://picsum.photos/id/67/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>합의해제및실권조항등>Ⅰ.합의해제(해제계약)',
    similarQuestion:
      '저는 갑에게 건물신축공사를 도급하였으나, 갑이 공사를 완성하기 전에 의견충돌이 있어서 도급계약을 해제하기로 합의하였습니다. 합의 당시 손해배상에 관해서는 별도로 약정한 사실이 없으나 갑은 공사기성고비율에 따른 공사대금 이외에 별도로 손해배상을 청구하겠다고 하는데, 계약을 합의해제 하였을 경우에도 별도로 손해배상이 문제될수 있는지요?',
    similarAnswer:
      '계약의 합의해제 또는 해제계약은 해제권 유무를 불문하고 계약당사자 쌍방이 합의에 의하여 기존계약의 효력을 소멸시켜 당초부터 계약이 체결되지 않았던 것과 같은 상태로 복귀 시킬 것을 내용으로 하는 새로운 계약으로서, 계약이 합의해제 되기 위해서는 계약의 성립과 마찬가지로 계약의 청약과 승낙이라는 서로 대립하는 의사표시가 합치될것(합의)을 요건으로 하는 바, 이러한합의가 성립하기 위해서는 쌍방당사자의 표시행위에 나타난 의사내용이 객관적으로 일치하여야 하고, 계약의 합의해제는 명시적으로 뿐만 아니라 당사자 쌍방의 묵시적인 합의에 의해서도 할 수 있으나, 묵시적인 합의해제를 한것으로 인정되려면 계약이 체결되어 그 일부가 이행된 상태에서 당사자 쌍방이 장기간에 걸쳐 나머지 의무를 이행하지 아니함으로써 이를 방치한 것만으로는 부족하고, 당사자 쌍방에게 계약을 실현할 의사가 없거나 계약을 포기할 의사가 있다고 볼 수 있을 정도에 이르러야 하며, 이 경우에 당사자 쌍방이 계약을 실현할 의사가 없거나 포기할 의사가 있었는지는 계약이 체결된 후의 여러가지 사정을 종합적으로 고려하여 판단하여야 한다고 하였으며(대법원 2011.2.10. 선고 2010다 77385 판결), 계약의 성립 후에 당사자 쌍방의 계약실현 의사의 결여 또는 포기로 인하여 쌍방 모두 이행제공이나 최고에 이름이 없이 장기간 이를 방치하였다면, 그 계약은 당사자 쌍방이 계약을 실현하지 아니할 의사가 일치함으로써 묵시적으로 합의해제되었다고 해석함이 상당하다고 하였습니다(대법원 2007.6.15. 선고 2004다37904,37911 판결).그리고 합의해제를 위한 합의가 성립하기 위해서는 쌍방 당사자의 표시행위에 나타난 의사의 내용이 객관적으로 일치하여야 하므로, 계약당사자 일방이 계약해지에 관한 조건을 제시한 경우 그 조건에 관한 합의까지 이루어져야 합의해제가 성립된다고 할 것입니다(대법원1996.2.27. 선고 95다43044 판결, 대법원 2009.7.23. 선고 2008다1477 판결).그런데 위 사안에서는 도급계약을 합의해제하면서 손해배상액을 약정하지 않았는데, 이에 관련된 판례를 보면,  계약이 합의해제된 경우에는 그 해제를 할 때에 당사자 일방이 상대방에게 손해배상을 하기로 특약하거나 손해배상청구를 유보하는 의사표시를 하는 등 다른사정이 없는 한 채무불이행으로 인한 손해배상을 청구할 수 없다고 하였습니다(대법원 1989.4.25. 선고 86다카1147,1148 판결). 그리고 그와 같은 손해배상의 특약이 있었다거나 손해배상청구를 유보하였다는 점은 이를 주장하는 당사자가 증명할 책임이 있다고 하였습니다(대법원 2013.11.28. 선고 2013다8755판결).',
    keyLaws: '「민법」제543조, 제398조',
    caseLaw: '대법원1989.4.25.선고86다카1147,1148판결, 대법원2013.11.28.선고2013다8755판결',
    date: '2023/1/20',
    imageUrl: 'https://picsum.photos/id/68/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>합의해제및실권조항등>Ⅱ.정지조건부해제',
    similarQuestion:
      '갑은 을에게 갑 소유 토지를 매도하기로 하는 매매계약을 체결하였으나 을이 정하여진 기일에 매매대금을 지급하지 않자, 갑은 소유권이전등기를 위한 제반 서류를 모두 준비하여 계약을 중개한 공인중개사에 비치하고 1달 뒤에도 대금을 지급하지 않으면 계약은 당연히 해제된 것으로 하겠다는 의사표시를 을에게 하였습니다.  이후 최고기간까지 을은 대금을 지급하지 않다가, 토지의 가격이 급등하자 갑에게 소유권이전을 청구하고 있습니다. 갑은 을의 청구에 따라 해당 토지의 소유권을 이전해주어야 하는지요.',
    similarAnswer:
      '소정의 기간내에 이행이 없으면 계약은 당연히 해제된 것으로 한다는 뜻을 포함하고 있는 이행청구는 그 이행청구와 동시에 그 기간 내에 이행이 없는 것을 정지조건으로 하여 미리 해제의 의사를 표시한 것으로 볼 수 있을 것이지만, 그 경우에 있어서도 동시이행관계에 있는 의무자의 일방이 상대방의 이행지체를 이유로 한 해제권을 적법하게 취득하기 위하여는 그 이행청구에 표시된 이행기가 “일정한 기간내”로 정하여진 경우라면 그 이행의 청구한 자가 원칙으로 그 기간 중 이행제공을 계속하여야 할 것이고, “일정한 일시”등과 같이 기일로 정하여진 경우에는 그 기일에 이행제공이 있어야 할 것입니다(대법원 1992. 12. 22. 선고 92다28549 판결).갑이 동시이행관계에 있는 자신의 의무를 이행제공하고, 을에게 채무이행을 최고하면서 최고기간 내 이행 안하는 것을 조건으로 한 해제의 의사표시를 하였고, 을이 최고기간 내에 자신의 채무를 불이행한 이상, 계약은 해제되었다고 할 것입니다. 따라서 더 이상 갑은 을에게 해당 토지의 소유권을 이전해줄 의무를지지 않는다고 할 것입니다.',
    keyLaws: '민법 제544조',
    caseLaw: '대법원 1992. 12. 22. 선고 92다28549 판결',
    date: '2023/1/21',
    imageUrl: 'https://picsum.photos/id/69/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>합의해제및실권조항등>Ⅱ.정지조건부해제',
    similarQuestion:
      '갑은 을에게 토지를 매도하면서 소유권이전등기까지 마쳐주었는데, 을이 잔금을 지급하지 않자, 갑은 을에게 잔금 지급을 요청하면서 일정 기간 내에 잔금을 지급하지 않을 경우 계약은 해제된 것으로 보겠다는 취지의 내용증명을 보냈습니다. 이러한 형태의 해제가 가능한 것인가요?',
    similarAnswer:
      '판례는 “소정의 기간 내에 이행이 없으면 계약은 당연히 해제된 것으로 한다는 뜻을 포함하고 있는 이행청구는 그 이행청구와 동시에 그 기간 내에 이행이 없는 것을 정지조건으로 하여 미리 해제의 의사를 표시한 것으로 볼 수 있을 것이지만, 그 경우에 있어서도 동시이행관계에 있는 의무자의 일방이 상대방의 이행지체를 이유로 한 해제권을 적법하게 취득하기 위하여는 그 이행청구에 표시된 이행기가 ‘일정한 기간 내’로 정하여진 경우라면 그 이행의 청구한 자가 원칙으로 그 기간 중 이행제공을 계속하여야 할 것이고, ‘일정한 일시’등과 같이 기일로 정하여진 경우에는 그 기일에 이행제공이 있어야 할 것이다”라고 판시한 바 있습니다(대법원 1992. 12. 22., 선고, 92다28549 판결). 위 판례에 따르면, 갑은 을에게 소유권이전등기를 마쳐준바, 갑과 을 사이의 동시이행관계는 깨졌으므로, 갑은 위와 같은 형태로 해제의 의사표시를 할 수 있다고 보입니다.',
    keyLaws: '민법 제544조',
    caseLaw: '대법원 1992. 12. 22., 선고, 92다28549 판결',
    date: '2023/1/22',
    imageUrl: 'https://picsum.photos/id/70/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>합의해제및실권조항등>Ⅲ.실권조항',
    similarQuestion:
      '갑은 을 소유의 토지를 매수하면서 을과, 갑이 중도금을 약정한 일자에 지급하지 아니하면 그 매매계약을 무효로 한다는 특약을 하였습니다. 갑이 약정 일자에 중도금을 지급하지 못하였다면 계약은 무효가 되는 건가요?',
    similarAnswer:
      '판례는 “매매계약에 있어서 매수인이 중도금을 약정한 일자에 지급하지 아니하면 그 계약을 무효로 한다고 하는 특약이 있는 경우 매수인이 약정한대로 중도금을 지급하지 아니하면 해제의 의사표시를 요하지 않고 그 불이행 자체로써 계약은 그 일자에 자동적으로 해제된 것이라고 보아야 한다”고 하였습니다(대법원 1991. 8. 13. 선고 91다13717 판결). 즉 당사자가 계약을 맺으면서 일정한 경우에 해제(해지)의 의사표시 없이도 계약이 자동적으로 해제(해지)되는 것으로 약정하는 경우에, 법원은 동시이행의 관계를 깨뜨리는 것이 아닌 경우에는, 그러한 약정을 ‘해제조건부 계약’으로 보아, 조건이 성취되면 해제의 의사표시 없이도 당연히 계약이 해지된다고 보고 있습니다. 위 판례에 의하면 갑과 을의 특약은 을이 중도금을 지급하지 않음으로써 조건이 성취되는 것이고, 이로써 매매계약은 자동적으로 해제된다고 보입니다.',
    keyLaws: '민법 제536조',
    caseLaw: '대법원 1991. 8. 13. 선고 91다13717 판결',
    date: '2023/1/23',
    imageUrl: 'https://picsum.photos/id/71/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>합의해제및실권조항등>Ⅲ.실권조항',
    similarQuestion:
      '매도인은 갑은 매수인 을에게 부동산을 매도하면서 갑이 본 계약을 위약할 시에는 을로부터 영수한 계약금의 배액을 배상하고,  을이 본 계약을 위약할 시는  갑에게 지급한 계약금은  갑의 수득으로 하고 계약은 자동적으로 해제된다는 약정을 하였습니다. 이후 을이  중도금을 지급하지 않은 경우 위 매매계은 별다른 최고나 통지 없이 해제된 것인지요.',
    similarAnswer:
      '이 사건과 같은 동시이행 관계에 있는 쌍무계약에 있어서 위 조항은 위약한 당사자가 상대방에게 계약금을 포기하거나 그 배액을 배상하여 계약을 해제할 수 있다는 일종의 해제권 유보조항이라 할 것이지 상대방의 위약을 들어 최고나 통지없이 해제할 수 있다거나, 그 위약사유의 존재만으로 당연히 계약이 해제된다는 특약이라고 볼 수는 없습니다(대법원 1982. 4. 27. 선고 80다851 판결 등 참조).',
    keyLaws: '민법 제565조 제1항, 민법 제398조 제4항',
    caseLaw: '대법원 1982. 4. 27. 선고 80다851 판결',
    date: '2023/1/24',
    imageUrl: 'https://picsum.photos/id/72/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>해지>Ⅱ.해지권의발생',
    similarQuestion:
      '갑은 을과 을의 저작물의 출판허락계약을 체결하였습니다. 그런데 그 약정인세가 출판계의 불황 등 경제사정의 변동에 비추어 부당하게 높다고 생각되어 그 감액을 청구하려고 합니다. 이 경우 사정변경의 원칙을 규정한 민법 제628조의 차임증감청구규정을 출판허락계약상 약정인세감액청구에 유추적용 할 수 있는지요?',
    similarAnswer:
      '임대차에 관한 차임증감청구권에 대하여 「민법」 제628조에서 임대물에 대한 공과부담의 증감 기타 경제사정의 변동으로 인하여 약정한 차임이 상당하지 아니하게 된 때에는 당사자는 장래에 대한 차임의 증감을 청구할 수 있다고 규정하고 있습니다.그런데 출판허락계약상 약정인세의 감액청구소송에 민법 제628조에서 정한 차임증감청구에 관한 규정을 유추적용할 수 있는지 판례를 보면, 출판허락계약상 약정인세의 감액을 청구하는 소송은 그 성질상 법률에 규정이 있는 경우에 한하여 허용되는 형성의 소에 해당하는데, 이를 허용하는 아무런 법률상의 근거가 없고, 명문의 근거규정이 없는 경우에도 특정 형성소송에 관한 규정을 유추적용 하여 일정한 요건에서 최소한의 범위 내에서 그와 유사한 법률관계에 관하여 형성의 소를 허용하여야 할 경우가 있다고 하더라도, 출판허락계약의 특성과 사회적 기능 특히 출판허락계약상 저작물의 발행·보급의 목적 등 모든 사정을 고려해보면, 임대차계약에 관한 민법 제628조 소정의 차임증감청구에 관한 규정을 출판허락계약상의 인세에 유추적용 할 수 없다고 하였습니다(대법원 2000. 5. 26. 선고 2000다2375, 2382 판결).따라서 단순히 출판계의 불황이라는 이유로 민법 제628조를 유추적용 하여 약정인세의 감액을 청구하여 승소하기는 어려울 것으로 보입니다.참고로 사정변경으로 인한 계약해제가 인정되는 경우에 관하여 판례를 보면, 이른바 사정변경으로 인한 계약해제는, 계약성립 당시 당사자가 예견할 수 없었던 현저한 사정의 변경이 발생하였고 그러한 사정의 변경이 해제권을 취득하는 당사자에게 책임 없는 사유로 생긴 것으로서, 계약내용대로의 구속력을 인정한다면 신의칙에 현저히 반하는 결과가 생기는 경우에 계약준수원칙의 예외로서 인정되는 것이고, 여기에서 말하는 사정이라 함은 계약의 기초가 되었던 객관적인 사정으로서, 일방당사자의 주관적 또는 개인적인 사정을 의미하는 것은 아니고 또한, 계약의 성립에 기초가 되지 아니한 사정이 그 후 변경되어 일방당사자가 계약당시 의도한 계약목적을 달성할 수 없게 됨으로써 손해를 입게 되었더라도 특별한 사정이 없는 한 그 계약내용의 효력을 그대로 유지하는 것이 신의칙에 반한다고 볼 수도 없다고 하였습니다(대법원 2007. 3. 29. 선고 2004다31302 판결).',
    keyLaws: '「민법」 제628조',
    caseLaw: '대법원 2000. 5. 26. 선고 2000다2375,2382 판결, 대법원 2007. 3. 29. 선고 2004다31302 판결',
    date: '2023/1/25',
    imageUrl: 'https://picsum.photos/id/73/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>해지>Ⅱ.해지권의발생',
    similarQuestion:
      '갑은 을회사의 이사 중 한명이었습니다. 갑은 을회사의 이사로서 업무를 수행하다가 을회사가 병회사에 대하여 가지는 채무에 대하여 보증을 하였습니다. 을회사는 영업실적이 좋아 갑이 이에 대하여 책임을 질 현실적인 이유가 없었으나, 갑이 퇴직한 이후 을회사의 영업실적이 급락하여 병은 보증계약을 토대로 갑에게 보증채무의 이행을 구하고 있습니다. 이 경우 갑은 병에게 을의 채무에 대한 보증계약의 이행을 하여야 하는가요?',
    similarAnswer:
      '법률행위의 기초가 된 사정이 처음부터 존재하지 않거나, 존재하던 사정이 후에 현저히 변경되어 당초에 정하였던 행위의 효과를 그대로 유지하고 강제하는 것이 심히 공평의 원칙에 반하는 결과로 되는 경우, 법률행위의 내용을 수정하거나 그 법률관계를 해지할 수 있도록 하는 것을 사정변경의 원칙이라고 합니다.   사정변경의 원칙이 적용되기 위해서는 ①행위의 기초가 되었던 사정이 법률행위 후에 변경되었어야 하고, ②사정변경을 당사자가 예측할 수 없었어야 하며, ③사정변경이 현저하여야 하고, ④사정변경이 당사자의 귀책사유로 인한 것이 아니어야 하며, ⑤당초의 행위의 구속력을 인정하는 것이 공평에 반할 것 등이 필요합니다.   판례는 “회사의 임원이나 직원의 지위에 있기 때문에 회사의 요구로 부득이 회사와 제3자 사이의 계속적 거래로 인한 회사의 채무에 대하여 보증인이 된 자가 그 후 회사로부터 퇴사하여 임원이나 직원의 지위를 떠난 때에는 보증계약성립 당시의 사정에 현저한 변경이 생긴 경우에 해당하므로 사정변경을 이유로 보증계약을 해지할 수 있다고 보아야 하며, 위 계속적 보증계약에서 보증기간을 정하였다고 하더라도 그것이 특히 퇴사 후에도 보증채무를 부담키로 특약한 취지라고 인정되지 않는 한 위와 같은 해지권의 발생에 영향이 없다.”(대법원 1990.2.27, 선고, 89다카1381, 판결)라고 판시한 바 계속적 거래로 인한 회사 채무에 대하여 보증의 경우 사정변경에 의한 해지권을 인정하고 있습니다.   그러나 확정채무 보증의 경우에 대해서는 “사정변경을 이유로 보증계약을 해지할 수 있는 것은 포괄근보증이나 한정근보증과 같이 채무액이 불확정적이고 계속적인 거래로 인한 채무에 대하여 한 보증에 한하는바, 회사의 이사로 재직하면서 보증 당시 그 채무액과 변제기가 특정되어 있는 회사의 확정채무에 대하여 보증을 한 후 이사직을 사임하였다 하더라도, 사정변경을 이유로 보증계약을 해지할 수 없다.”(대법원 1996.2.9, 선고, 95다27431, 판결)라고 판시한 바 있어 확정채무의 보증에 경우 해지권을 부정하고 있습니다.  따라서 사정변경의 원칙을 주장하고 그 주장이 이유 있는 경우라고 하더라도 퇴직 전에 채무액 및 변제기가 특정된 채무의 경우에는 보증채무를 부담할 것으로 보이고, 채무액이 불확정적이고 계속적인 거래로 인한 채무인 경우더라도 해지 전에 발생한 채무에 관하여는 보증채무를 부담할 것으로 보입니다.',
    keyLaws: '민법 제428조, 민법 제543조, 민법 제 550조',
    caseLaw: '대법원 1990.2.27, 선고, 89다카1381 판결',
    date: '2023/1/26',
    imageUrl: 'https://picsum.photos/id/74/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>해지>Ⅱ.해지권의발생',
    similarQuestion:
      '갑회사가 온라인 연합복권 운영기관인 을은행과의 사이에서 온라인 연합복권 시스템 구축 및 운영 용역을 제공하는 대가로 을은행에게서 온라인 연합복권 매회 매출액의 일정 비율에 해당하는 수수료를 지급받기로 하는 계약을 체결했습니다. 그런데 갑회사가 을은행이 예상했던 금액을 훨씬 초과하는 수수료를 지급받게 되었다면, 을은행은 사정변경으로 인한 계약의 일부 해지를 할 수 있나요?',
    similarAnswer:
      '사정변경으로 인한 계약해지는, 계약 성립 당시 당사자가 예견할 수 없었던 현저한 사정변경이 발생하였고 그러한 사정변경이 해제권을 취득하는 당사자에게 책임 없는 사유로 생긴 것으로서, 계약 내용대로 구속력을 인정한다면 신의칙에 현저히 반하는 결과가 생기는 경우에 계약준수 원칙의 예외로서 인정됩니다(대법원 2007. 3. 29. 선고 2004다31302 판결 참조). 갑회사가 온라인 연합복권 운영기관인 을은행과, 갑 회사가 온라인 연합복권 시스템 구축 및 운영 용역을 제공하는 대가로 을은행이 온라인 연합복권 매회 매출액의 일정 비율에 해당하는 수수료를 지급하기로 하는 내용의 계약을 체결한 사안에서, 을은행이 회계법인의 검토에 따른 예상매출액을 토대로 수수료율 등 계약 내용을 정하였고 실제 매출액이 예상매출액보다 현저하게 많이 발생하였더라도 이는 계약 당시를 기준으로 장래의 미필적 사실의 발생에 대한 기대나 예상이 빗나간 것에 불과하고, 을은행이 예상매출액이 그대로 실현될 것이라고 확신하였다고 보기도 어려우므로, 을은행이 계약을 체결하면서 장래의 매출액에 관하여 착오를 일으켰다고 할 수 없고, 한편 온라인 연합복권 판매액이 예상매출액을 훨씬 초과하게 되어 판매액에 비례한 수수료를 지급받는 갑회사가 결과적으로 예상액을 훨씬 초과하는 수수료를 지급받게 되었다는 점만으로 신의칙에 반하는 결과가 초래되었다고 볼 수 없으므로, 착오를 이유로 한 계약의 일부 취소 또는 사정변경으로 인한 계약의 일부 해지를 인정할 수 없다고 보아야 할 것입니다(대법원 2011. 6. 24. 선고 2008다44368 판결 참조).',
    keyLaws: '민법 제2조, 제543조',
    caseLaw: '대법원 2011. 6. 24. 선고 2008다44368 판결',
    date: '2023/1/27',
    imageUrl: 'https://picsum.photos/id/75/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>해지>Ⅱ.해지권의발생',
    similarQuestion:
      '임차인이 주택건설사업을 위한 견본주택 건설을 목적으로 임대인과 토지에 관한 임대차계약을 체결하면서 특약사항으로 위 목적사항을 명시하였는데, 지방자치단체장의 반려통보로 인하여 해당 토지에 견본주택 건설이 불가능해졌다면 임차인이 임대인에 대하여 계약 해지를 요구할 수 있나요?',
    similarAnswer:
      '계약 성립의 기초가 된 사정이 현저히 변경되고, 당사자가 계약의 성립 당시 이를 예견할 수 없었으며, 그로 인하여 계약을 그대로 유지하는 것이 당사자의 이해에 중대한 불균형을 초래하거나 계약을 체결한 목적을 달성할 수 없는 경우에는 계약준수 원칙의 예외로서 사정변경을 이유로 계약을 해제하거나 해지할 수 있습니다(대법원 2017. 6. 8. 선고 2016다249557 판결 등 참조). 임차인이 주택건설사업을 위한 견본주택 건설을 목적으로 임대인과 토지에 관한 임대차계약을 체결하면서 특약사항으로 위 목적을 명시하였는데, 지방자치단체장으로부터 가설건축물 축조신고 반려통보 등을 받고 해당 토지에 견본주택 건설이 불가능해진 상황으로 보입니다. 견본주택 건축은 위 임대차계약 성립의 기초가 된 사정인데, 견본주택을 건설할 수 없어 임차인이 임대차계약을 체결한 목적을 달성할 수 없게 되었다면, 위 임대차계약을 그대로 유지하는 것은 임대차계약 당사자 간 중대한 불균형을 초래하는 경우에 해당하므로, 임차인은 사정변경을 이유로 해당 임대차계약을 해지할 수 있다고 보아야 할 것입니다(대법원 2020. 12. 10. 선고 2020다254846 판결 참조).',
    keyLaws: '민법 제2조, 제543조',
    caseLaw: '대법원 2020. 12. 10. 선고 2020다254846 판결',
    date: '2023/1/28',
    imageUrl: 'https://picsum.photos/id/76/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>해지>Ⅲ.해지권의행사',
    similarQuestion:
      '갑과 을은 건물의 공유자인데, 공동 임대인으로서 병에게 건물을 임대하였습니다. 이후 병은 2기의 차임을 연체하자 을은 독자적으로 임대차계약의 해지를 통보하였습니다. 이와 같은 해지 통보는 적법한가요?',
    similarAnswer:
      '판례는 공동임대인이 임대차계약을 체결한 사안에서 “민법 제547조 제1항 은 “당사자의 일방 또는 쌍방이 수인인 경우에는 계약의 해지나 해제는 그 전원으로부터 또는 전원에 대하여 하여야 한다.”라고 규정하고 있으므로, 여러 사람이 공동임대인으로서 임차인과 하나의 임대차계약을 체결한 경우에는 민법 제547조 제1항 의 적용을 배제하는 특약이 있다는 등의 특별한 사정이 없는 한 공동임대인 전원의 해지의 의사표시에 따라 임대차계약 전부를 해지하여야 한다. 이러한 법리는 임대차계약의 체결 당시부터 공동임대인이었던 경우뿐만 아니라 임대차목적물 중 일부가 양도되어 그에 관한 임대인의 지위가 승계됨으로써 공동임대인으로 되는 경우에도 마찬가지로 적용된다“고 판단한 바 있습니다(대법원 2015. 10. 29. 선고 2012다5537 판결). 위 법리에 따르면 을이 단독으로 병에게 한 임대차계약의 해지 통지는 적법하다고 할 수 없으므로 갑, 을과 병 간 임대차계약은 여전히 유효합니다.',
    keyLaws: '민법 제547조',
    caseLaw: '대법원 2015. 10. 29. 선고 2012다5537 판결',
    date: '2023/1/29',
    imageUrl: 'https://picsum.photos/id/77/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>해지>Ⅴ.유사제도',
    similarQuestion:
      "근로자가 사용자에 대하여 '공로퇴직'을 전제로 한 퇴직의 의사표시를 하였는데, 사용자가 이러한 '공로퇴직'을 거절하고 일반퇴직으로 처리한 경우, 근로자와 사용자 사이의 근로계약이 합의해지되었다고 볼 수 있나요?",
    similarAnswer:
      '근로자의 공로퇴직신청에 대하여 사용자가 이를 승인하여 근로관계를 종료시키는 형태의 공로퇴직제도에 있어서의 공로퇴직은 근로계약의 합의해지에 해당한다고 할 것입니다. 한편, 계약이 합의해지되기 위하여는 일반적으로 계약이 성립하는 경우와 마찬가지로 계약의 청약과 승낙이라는 서로 대립하는 의사표시가 합치될 것을 요건으로 하는바, 이와 같은 합의가 성립하기 위하여는 쌍방 당사자의 표시행위에 나타난 의사의 내용이 객관적으로 일치하여야 하므로 계약당사자의 일방이 계약해지에 관한 조건을 제시한 경우 그 조건에 관한 합의까지 이루어져야 합의해지가 성립된다고 보아야 합니다(대법원 1996. 2. 27. 선고 95다43044 판결, 대법원 2000. 3. 10. 선고 99다70884 판결 등 참조). 따라서 공로퇴직을 전제로 한 근로자의 퇴직 의사표시에 대하여 사용자가 공로퇴직을 거절하고 일반퇴직으로 처리하였다고 하더라도, 공로퇴직을 전제로 한 근로계약의 합의해지에 관하여 쌍방의 의사표시가 합치되었다고 할 수 없고, 또한 근로자가 공로퇴직 의사와 별도로 그 일반퇴직에 대하여 별도로 승낙함으로써 일반퇴직에 관한 합의가 이루어졌다고 인정되지 않는다면, 위와 같은 일반퇴직은 실질적으로 사용자의 일방적인 의사에 의하여 근로계약관계를 종료시키는 것이어서 해고에 해당한다고 할 것입니다(대법원 2007. 11. 30. 선고 2005다21647,21654 판결 참조).',
    keyLaws: '민법 543조, 근로기준법 제23조',
    caseLaw: '대법원 2007. 11. 30. 선고 2005다21647,21654 판결',
    date: '2023/1/30',
    imageUrl: 'https://picsum.photos/id/78/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>해지>Ⅴ.유사제도',
    similarQuestion:
      '근로자가 사용자와의 사이에 3개월 후에 명예퇴직하기로 합의하여 미리 사직서를 제출하여 해당 사직서가 수리되었는데, 그 후 근로자가 사용자에게 위 사직서에 의한 사직의 의사표시를 철회한다는 취지의 내용증명우편을 발송하여 도달한 경우, 명예퇴직의 효력이 발생하나요?',
    similarAnswer:
      '명예퇴직은 근로자가 명예퇴직의 신청(청약)을 하면 사용자가 요건을 심사한 후 이를 승인(승낙)함으로써 합의에 의하여 근로관계를 종료시키는 것이고, 이러한 합의가 있은 후에는 당사자 일방이 임의로 그 의사표시를 철회할 수 없으며, 이 합의에 따라 명예퇴직예정일이 도래하면 근로자는 당연히 퇴직하고 사용자는 명예퇴직금을 지급할 의무를 부담하게 됩니다(대법원 2000. 7. 7. 선고 98다42172 판결, 2002. 8. 23. 선고 2000다60890, 60906 판결 등 참조). 사안에서 근로자가 3개월 후 명예퇴직하기로 합의하여 미리 사직서를 제출하여 해당 사직서가 이미 수리된 이후, 근로자가 사용자에게 위 사직서에 의한 사직의 의사를 철회한다는 취지의 내용증명우편을 발송하여 사용자에게 도달하였다 하더라도 이러한 사직의 의사표시는 일방적으로 철회할 수 없으므로 당초 합의한 대로 명예퇴직예정일에 명예퇴직의 효력이 발생한다고 보아야 할 것입니다(대법원 2003. 6. 27. 선고 2003다1632 판결 참조).',
    keyLaws: '민법 제105조, 제527조, 제543조, 근로기준법 제30조',
    caseLaw: '대법원 2003. 6. 27. 선고 2003다1632 판결',
    date: '2023/1/31',
    imageUrl: 'https://picsum.photos/id/79/300/200'
  },
  {
    legalCategory: '계약>계약해소(법정해제권제외)>해지>Ⅴ.유사제도',
    similarQuestion:
      '지하철공사와 광고회사는 지하철 내 광고대행계약을 체결하였습니다. 그런데 광고회사가 지하철공사에게 위 광고대행계약에 따른 사업권을 반납하고자 한다는 내용을 통지하자, 지하철공사는 광고회사의 사업권 반납에 따른 계약불이행을 사유로 계약을 해지하고 이에 따른 계약 보증금을 지하철공사에게 귀속시키겠다는 통지를 한 경우, 합의해지가 성립한 것으로 볼수 있나요?',
    similarAnswer:
      '계약이 합의해지되기 위하여는 일반적으로 계약이 성립하는 경우와 마찬가지로 계약의 청약과 승낙이라는 서로 대립하는 의사표시가 합치될 것을 요건으로 하는바, 이와 같은 합의가 성립하기 위하여는 쌍방 당사자의 표시행위에 나타난 의사의 내용이 객관적으로 일치하여야 하므로 계약당사자의 일방이 계약해지에 관한 조건을 제시한 경우 그 조건에 관한 합의까지 이루어져야 합의해지가 성립된다고 할 것입니다(대법원 1996. 2. 27. 선고 95다43044 판결, 대법원 2000. 3. 10. 선고 99다70884 판결 등 참조). 그런데 해당 사안의 경우, 광고회사가 지하철공사에게 합의해지에 관한 청약의 의사표시를 하였으나, 지하철공사는 계약불이행을 사유로 계약을 해지하고 이에 따른 계약보증금을 지하철공사에게 귀속시키겠다는 내용의 통지를 한 것이므로, 양 당사자 사이에 객관적으로 그 해지의 조건에 관한 합의가 이루어졌다고 볼 수 없다고 보아야 할 것입니다.',
    keyLaws: '민법 제543조',
    caseLaw: '대법원 2009. 7. 23. 선고 2008다1477 판결',
    date: '2023/2/1',
    imageUrl: 'https://picsum.photos/id/80/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑과 을은 주택건물신축도급계약을 체결하였고, 계약에 따라 갑이 을에게 건물을 신축하여 인도하였습니다. 그런데 갑이 신축한 건물에 콘크리트 강도가 부족하고 시공에 하자가 있어 을은 갑에게 하자보수 혹은 하자보수에 갈음한 손해배상을 청구하였고, 이와 함께 을은 갑이 안전성이 현저하게 떨어지는 주택을 신축하여 을에게 인도하여 자신의 수명이 단축되었으며 회복될 수 없는 정신적 고통을 입었다고 주장하며 위자료까지 청구하였습니다. 을의 갑에 대한 위자료 청구는 인정될 수 있는지요?',
    similarAnswer:
      '대법원 판례는 “일반적으로 건물신축도급계약에 있어서 수급인이 신축한 건물에 하자가 있는 경우에, 이로 인하여 도급인이 받은 정신적 고통은 하자가 보수되거나 하자보수에 갈음한 손해배상이 이루어짐으로써 회복된다고 봄이 상당합니다. 도급인이 하자의 보수나 손해배상만으로는 회복될 수 없는 정신적고통을 입었다면 이는 특별한 사정으로 인한 손해로서 수급인이 이와 같은 사정을 알았거나 알 수 있었을 경우에 한하여 정신적 고통에 대한 위자료를 인정할 수 있다”라고 판시한 바 있습니다(대법원1996.6.11.선고95다12798판결, 대법원 1993. 11. 9. 선고 93다19115 판결, 대법원 1997. 2. 25. 선고 96다45436 판결).  위와 같은 대법원 판례를 고려할 때, 이 사안에서 을이  갑으로부터 위자료를 배상받기 위해서는 ① 건물의 콘크리트 강도 미달 및 시공 하자가 건물의 안전성에 미치는 영향이 상당하여 을이 갑의 하자 보수나 손해배상만으로는 회복될 수 없는 정신적 고통을 입었다는 특별한 사정과 ② 갑이 이와 같은 사정을 알았거나 알 수 있었다는 점을   입증하여야 할 것입니다.   위와 같은 요건을 도급인이 입증하기 어려운 경우가 대부분이어서 실제로 도급인의 수급인에 대한 위자료청구가 인정될 확률은 높지 않아 보입니다.',
    keyLaws: '「민법」 제664조, 제393조',
    caseLaw:
      '대법원1996.6.11.선고95다12798판결, 대법원 1993. 11. 9. 선고 93다19115 판결,  대법원 1997. 2. 25. 선고 96다45436 판결',
    date: '2023/2/2',
    imageUrl: 'https://picsum.photos/id/81/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑과 을이 건물도급계약을 체결하면서 도급인 갑은 기성고에 따라 공사비를 지급하기로 하고, 수급인 을은 건물을 시공하였습니다. 건물 완공 후 시공된 건물에 하자가 존재하자 도급인 갑은 수급인 을을 상대로 하여 하자보수에 갈음하는 손해배상을 청구하였습니다. 이때 갑은 하자보수에 갈음하는 손해배상청구를 하면서 미지급한 기성공사금액 전부에 대하여 동시이행의 항변을 주장할 수 있는지요?',
    similarAnswer:
      '민법 제536조 제1항에서는 쌍무계약의 당사자 일방은 상대방이 그 채무이행을 제공할 때 까지 자기의 채무이행을 거절할 수 있다. 그러나 상대방의 채무가 변제기에 있지 아니하는 때에는 그러하지 아니하다고 하여 동시이행의 항변권을 규정하고 있습니다. 판례는 갑이 공사의 기성고에 따라 지급하여야 할 공사대금은 금65,574,878원이고, 갑이 을에 대하여 금 12,723,205원의 하자보수에 갈음하는 손해배상채권을 가지고 있는 사실을 인정한 다음, 도급인이 하자의 보수에 갈음하여 손해배상을 청구한 경우 도급인은 그 손해배상의 제공을 받을 때까지 손해배상액에 상당하는 보수액의 지급만을 거절할 수 있는 것이고 그 나머지 보수액의 지급은 이를 거절할 수 없는 것이라고 보아야 할 것이므로 갑의 12,723,205원의 손해배상채권과 동시이행관계에 있는 채권은 을의 공사잔대금 65,574,878원의 채권 중 금 12,723,205원뿐이고 그 나머지 공사잔대금 채권은 위 손해배상채권과 동시이행관계에 있다고 할 수 없을 것이라고 판시하였습니다(대법원 1990. 5. 22. 선고 90다카230 판결 참조). 따라서 갑은 하자보수에 갈음하는 손해배상청구를 하면서 미지급한 기성공사금액 전부에 대하여 동시이행의 항변을 주장할 수는 없고, 손해배상의 제공을 받을 때까지 손해배상액에 상당하는 보수액의 지급만을 거절할 수 있다고 할 것입니다.',
    keyLaws: '「민법」 제536조, 제667조',
    caseLaw: '대법원 1990. 5. 22. 선고 90다카230 판결',
    date: '2023/2/3',
    imageUrl: 'https://picsum.photos/id/82/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑아파트가 분양전환 된 경우에 하자담보책임에 관한 구 집합건물의 소유 및 관리에 관한 법률 제9조 제1항 이 적용되나요? 아니면 일반 민법상의 하자담보책임이 적용이 될까요?',
    similarAnswer:
      '구 집합건물의 소유 및 관리에 관한 법률(2005. 5. 26. 법률 제7502호로 개정되기 전의 것, 이하 ‘구 집합건물법’이라 한다) 제9조 는 집합건물을 건축하여 분양한 자로 하여금 견고한 건물을 짓도록 유도하고 부실하게 건축된 집합건물의 소유자를 두텁게 보호하기 위하여 집합건물을 건축하여 분양한 자의 담보책임에 관하여 민법상 수급인의 담보책임에 관한 규정을 준용하도록 함으로써 담보책임의 내용을 명확히 하는 한편 이를 강행규정으로 하였고, 위 규정에 의한 하자담보추급권은 현재의 집합건물 소유자에게 귀속하는 점, 분양전환가격을 결정할 때 아파트의 노후 정도는 이미 평가에 반영되었다고 하더라도 부실시공으로 아파트 하자까지 모두 반영하여 가격을 결정하였다고 보기는 어려운 점, 분양전환 전의 임차기간 동안 입주자들이 임대차계약에 기해 하자보수를 요구할 수 있다고는 하나 임차인의 지위에서 인정되는 하자보수청구권과 분양받은 소유자의 지위에서 인정되는 하자담보추급권은 법적 성질과 기능이 동일하다고 볼 수 없는 점 등에 비추어 볼 때, 분양전환된 아파트의 경우에도 구 집합건물법 제9조 제1항 및 그에 의하여 준용되는 민법 제667조 내지 제671조 가 적용되고 하자담보책임기간은 민법 제671조 제1항 단서 에 의하여 최초 임차인들에게 인도된 때부터 10년간이라고 보아야 한다는 것이 대법원의 입장입니다(대법원 2012. 4. 13. 선고 2011다72301, 72318 판결).',
    keyLaws:
      '구 집합건물의 소유 및 관리에 관한 법률(2005.5.26.법률 제7502호로 개정되기 전의 것) 제9조 제1항, 민법 제671조 제1항',
    caseLaw: '대법원 2017. 6. 29. 선고 2016다221887 판결 대법원 2012. 4. 13. 선고 2011다72301, 72318 판결',
    date: '2023/2/4',
    imageUrl: 'https://picsum.photos/id/83/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 도급인으로, 을은 수급인으로 공사도급계약을 체결하였고, 계약내용에 일반적인 계약의 해제 및 해지로 인한 손해배상약정과 공사지연을 대비한 지체상금약정을 도급계약의 내용으로 포함시켰습니다. 을은 약정일에 맞추어 공사를 완료하여 갑에게 물건을 인도하였으나, 갑은 부실공사로 을의 의무가 이행되지 않았다고 주장하며 도급계약을 해제하고 이로 인한 손해의 배상을 구하고 있습니다. 을은 설령 부실공사라 하더라도 손해배상액은 지체상금약정을 초과하는 손해배상을 할 수 없다고 주장하고 있는바, 이러한 을의 주장은 타당한가요?',
    similarAnswer:
      '대법원은 “공사도급계약을 체결하면서 건설교통부 고시 ‘민간건설공사 표준도급계약 일반조건’을 계약의 일부로 편입하기로 합의하였고,위 일반조건에서 지체상금에 관한 규정과 별도로 계약의 해제ㆍ해지로 인한 손해배상청구에 관한 규정을 두고 있는 경우, 채무불이행에 관한 손해배상액의 예정은 당사자의 합의로 행하여지는 것으로서, 그 내용이 어떠한가, 특히 어떠한 유형의 채무불이행에 관한 손해배상을 예정한 것인가는 무엇보다도 당해 약정의 해석에 의하여 정하여지는바, 위 일반조건의 지체상금약정은 수급인이 공사완성의 기한 내에 공사를 완성하지 못한 경우에 완공의 지체로 인한 손해배상책임에 관하여 손해배상액을 예정하였다고 해석할 것이고, 수급인이 완공의 지체가 아니라 그 공사를 부실하게 한 것과 같은 불완전급부 등으로 인하여 발생한 손해는 그것이 그 부실공사 등과 상당인과관계가 있는 완공의 지체로 인하여 발생한 것이 아닌 한 위 지체상금약정에 의하여 처리되지 아니하고 도급인은 위 일반조건의 손해배상약정에 기하여 별도로 그 배상을 청구할 수 있다. 이 경우 손해배상의 범위는 민법 제393조 등과 같은 그 범위획정에 관한 일반법리에 의하여 정하여지고, 그것이 위 지체상금약정에 기하여 산정되는 지체상금액에 제한되어 이를 넘지 못한다고 볼 것이 아니다.”(대법원 2010. 1. 28. 선고 2009다41137,41144 판결)라고 판시한 바 있습니다',
    keyLaws: '민법 제398조, 민법 제664조, 민법 제667조',
    caseLaw: '대법원 2010. 1. 28. 선고 2009다41137,41144 판결',
    date: '2023/2/5',
    imageUrl: 'https://picsum.photos/id/84/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 도급인으로, 을은 수급인으로 아파트건물공사도급계약을 체결하였고, 담보책임기간을 2년으로 약정하였습니다. 을은 공사과정에서 기존 설계 내용과 다른 재료를 사용하여 공사를 진행하였으며, 갑은 이 사실을 5년 뒤에 알게 되었습니다. 이에 갑은 민법 제671조에 의하면 건물의 경우 담보책임기간이 10년이므로 을이 보수를 해주어야 한다고 주장하지만, 을은 담보책임기간을 2년으로 줄였으므로 2년이 훨씬 지난 이 시점에서 더 이상 하자보수는 해줄 수 없다고 주장하고 있습니다. 갑은 을에게 하자보수청구를 할 수 없는 것인가요?',
    similarAnswer:
      '수급인이 알고 도급인에게 고지하지 아니한 사실에 대하여는 약정 담보책임기간이 경과하였다는 이유만으로 수급인의 담보책임이 면제되지는 않기 때문에, 하자보수청구를 할 수 있어 보입니다. 민법 제672조는 “수급인은 제667조, 제668조의 담보책임이 없음을 약정한 경우에도 알고 고지하지 아니한 사실에 대하여는 그 책임을 면하지 못한다.”라고 규정하고 있으며, 담보책임기간 단축약정에 대하여 판례는 “담보책임을 면제하는 약정을 한 경우뿐만 아니라 담보책임기간을 단축하는 등 법에 규정된 담보책임을 제한하는 약정을 한 경우에도, 수급인이 알고 고지하지 아니한 사실에 대하여 그 책임을 제한하는 것이 신의성실의 원칙에 위배된다면 그 규정의 취지를 유추하여 그 사실에 대하여는 담보책임이 제한되지 않는다고 보아야 한다.”라고 판시하였습니다(대법원 1999. 9. 21. 선고 99다19032 판결). 이러한 판례의 태도에 따르면 단순히 담보책임이 없음을 약정한 경우뿐만 아니라 책임기간을 단축한 경우에도 수급인이 하자가 있음을 알면서도 고지하지 않았다면 제672조가 적용될 것입니다. 따라서 도급인은 수급인에게 하자보수청구를 할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제2조, 민법 제671조, 민법 제672조',
    caseLaw: '대법원 1999. 9. 21. 선고 99다19032 판결',
    date: '2023/2/6',
    imageUrl: 'https://picsum.photos/id/85/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 도급인으로, 을은 수급인으로 지하2층, 지상9층을 신축하는 공사도급계약을 체결하였고, 공사기간 중 매 2개월이 경과할 때마다 그때까지의 공사 기성분에 대한 기성금을 지급하기로 하는 기성고약정이 포함된 공사도급계약을 체결하였습니다. 공사가 약 50%정도 진행이 된 상황에서 갑은 하자를 발견하여 을에게 보수를 요구하였으나 을은 이를 무시한 채 공사를 2개월 더 진행하였습니다. 갑은 을에게 하자를 발견한 이후부터 공사대금을 지급하지 않았고, 을은 하자는 이미 공사대금을 지급받은 부분에서 발생한 것이므로 추가로 진척된 2개월치의 공사대금은 지급해야 한다고 주장하고 있습니다. 이 경우 갑은 을에게 공사대금을 지급하여야 하나요?',
    similarAnswer:
      '민법 제667조 제3항은 수급인의 담보책임의 경우 민법 제536조에서 규정하고 있는 동시이행의 항변권을 준용한다고 규정하고 있습니다.즉, 도급인의 하자보수요청이 있는 경우 수급인이 하자보수를 끝낼 때까지 도급인은 보수의 지급을 거절할 수 있습니다. 그런데 기성고란 “공사의 진척도에 따른 공정을 산출해 현재까지 시공된 부분만큼의 소요자금”을 의미하는 바, 기성고약정이 있는 경우 수급인의 하자보수와 도급인의 보수지급의무 사이에 발생하는 동시이행관계가 하자가 발생한 부분의 기성공사대금 부분에 한정되는지 여부가 문제됩니다. 이에 대법원 판례는 “기성고에 따라 공사대금을 분할하여 지급하기로 약정한 경우라도 특별한 사정이 없는 한 하자보수의무와 동시이행관계에 있는 공사대금지급채무는 당해 하자가 발생한 부분의 기성공사대금에 한정되는 것은 아니라고 할 것이다. 왜냐하면, 이와 달리 본다면 도급인이 하자발생사실을 모른 채 하자가 발생한 부분에 해당하는 기성공사의 대금을 지급하고 난 후 뒤늦게 하자를 발견한 경우에는 동시이행의 항변권을 행사하지 못하게 되어 공평에 반하기 때문이다.”(대법원 2001.9.18, 선고, 2001다9304, 판결)라고 판시한 바 있습니다.',
    keyLaws: '민법 제536조, 제667조',
    caseLaw: '대법원 2001.9.18, 선고, 2001다9304, 판결',
    date: '2023/2/7',
    imageUrl: 'https://picsum.photos/id/86/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 수급인으로, 을은 도급인으로 건설공사도급계약을 체결하였고, 지체상금약정을 도급계약의 한 내용으로 포함시켰습니다. 건설공사 진행 도중 갑작스러운 유가상승, 공사재료비상승 등으로 공사재료 조달에 어려움을 겪게 되어 공사가 상당기간 지체되었습니다. 갑은 을에게 외부사정으로 공사를 하지 못하게 되었으므로 지체상금을 지급할 이유가 없다고 주장하고 있는바, 이러한 갑의 주장은 타당한가요?',
    similarAnswer:
      '대법원 판례는 “천재지변이나 이에 준하는 경제사정의 급격한 변동 등 불가항력으로 인하여 목적물의 준공이 지연된 경우에는 수급인은 지체상금을 지급할 의무가 없다고 할 것이지만, ① 상고이유에서 주장하는 이른바, IMF 사태 및 그로 인한 자재 수급의 차질 등은 그와 같은 불가항력적인 사정이라고 볼 수 없고, ② 일반적으로 수급인이 공사도급계약상 공사기간을 약정함에 있어서는 통상 비가 와서 정상적으로 작업을 하지 못하는 것까지 감안하고 이를 계약에 반영하는 점에 비추어 볼 때 천재지변에 준하는 이례적인 강우가 아니라면 지체상금의 면책사유로 삼을 수 없다고 할 것인데, 기록에 의하여 살펴보면, 동절기의 이상 강우로 인하여 이 사건 공사가 어느 정도 지연되었을 것으로 보이지만, 그것이 공사기간 내에 공사 진행을 도저히 할 수 없는 천재지변에 준하는 불가항력적인 이상 강우라고 볼 만한 자료는 찾기 어려우므로, 그것을 가지고 지체상금의 감액사유로 삼을 수 있을지언정 지체상금의 면책사유로 삼을 수는 없다.”(대법원 2002.9.4. 선고, 2001다1386, 판결)와 같이 판시한 바 있습니다.',
    keyLaws: '민법 제387조, 민법 제390조, 민법 제664조, 민법 제667조',
    caseLaw: '대법원 2002.9.4. 선고, 2001다1386, 판결',
    date: '2023/2/8',
    imageUrl: 'https://picsum.photos/id/87/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 을과 공사도급계약을 체결하고 선급금을 지급하기로 하였습니다. 갑은 을의 공사기간 지연 등을 이유로 계약을 해지하고 지급하였던 선급금의 반환을 구하였습니다. 을은 선급금은 계약에 따라 지급받은 것이기 때문에 이를 반환할 의무가 없다고 항변하며 반환을 거절하였습니다. 갑은 선급금을 반환 받을 수 있을까요?',
    similarAnswer:
      '선급금이라 함은 구체적인 기성고와 관련하여 지급되는 것이 아니라 전체 공사와 관련하여 지급되는 공사대금의 일부라고 볼 것입니다. 그렇다면 선급금을 지급한 공사도급계약이 해제 또는 해지되는 경우 특별한 사유가 없는 한 기성고의 비율에 따라 공사대금에 충당하고 만일 선급금이 공사대금을 초과하는 경우라면 이를 반환하여야 할 것입니다. 판례는 “공사도급계약에 따라 주고받는 선급금은 일반적으로 구체적인 기성고와 관련하여 지급되는 것이 아니라 전체 공사와 관련하여 지급되는 공사대금의 일부이다. 도급인이 선급금을 지급한 후 도급계약이 해제되거나 해지된 경우에는 특별한 사정이 없는 한 별도의 상계 의사표시 없이 그때까지 기성고에 해당하는 공사대금 중 미지급액은 당연히 선급금으로 충당되고 공사대금이 남아 있으면 도급인은 그 금액에 한하여 지급의무가 있다. 거꾸로 선급금이 미지급 공사대금에 충당되고 남는다면 수급인이 남은 선급금을 반환할 의무가 있다”고 하여 선급금이 기성고에 따른 공사대금을 초과하는 경우 반환의무를 인정한바 있습니다(대법원 2017. 1. 12. 선고 2014다11574, 11581 판결).',
    keyLaws: '민법 제664조',
    caseLaw: '대법원 2017. 1. 12. 선고 2014다11574, 11581 판결',
    date: '2023/2/9',
    imageUrl: 'https://picsum.photos/id/88/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 을과 을소유 토지 위에 3층 상가건물을 건축하기로 하는 도급계약을 체결하고, 계약에 따라 건물을 완공하였습니다. 그런데 건물이 완공되고 을이 건물을 인도 받아 사용한 지 3개월 지난 시점에 갑의 배선공사상 과실로 인해 건물에 화재가 발생하여 건물의 30% 정도가 훼손되었고, 그외에도 화재진압과정에서 물의 유입으로 추가적으로 20% 정도가 훼손되었습니다. 이로 인해 을은 갑에게 손해배상을 청구하였는데, 갑은 을에게 화재로 인해 훼손된 부분은 배상할 수 있으나, 화재진압 과정에서 유입된 물로 인해 훼손된 부분은 배상할 수 없다고 주장합니다. 갑의 주장은 타당한지요?',
    similarAnswer:
      '대법원 판례는“수급인은 목적물이 하자로 인하여 훼손된 경우 그 훼손된 부분을 철거하고 재시공하는 등 복구하는데 드는 비용상당액의 손해를 배상할 의무가 있는 것이고, 공사도급계약의 목적물인 건물에 하자가 있어 이로부터 화재가 발생한 경우 그 화재진압 시 사용한 물이 유입됨으로써 훼손된 부분을 복구하는데드는 비용상당액도 하자와 상당한 인과관계가 있는 손해에 해당한다고 할 것이다”라고 판시한 바 있습니다(대법원1996.9.20.선고96다4442판결).  위와 같은 대법원 판례를 고려할 때, 이 사안에서 갑의  배선공사상 과실로 인해 건물에 화재가 발생하였으므로 갑은 화재로 인해 훼손된 건물의 30% 정도를 철거하고 재시공하는 등 복구하는 데 드는 비용 상당액의 손해를 을에게 배상할 의무가 있고, 그 외에도 화재 진압시 사용한 물이 유입됨으로써 훼손된 건물의 20% 정도를 복구하는 데 드는 비용 상당액도 배상할 의무가 있습니다.   따라서 화재 진압과정에서 유입된 물로 인해 훼손된 부분은 배상할  수 없다고 하는 갑의 주장은 타당하지 않다고 할 것입니다.',
    keyLaws: '「민법」 제664조, 제393조',
    caseLaw: '대법원1996.9.20.선고96다4442판결',
    date: '2023/2/10',
    imageUrl: 'https://picsum.photos/id/89/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 을로부터 건축공사를 도급받아 을의 동의없이 병에게 건축공사의 일부를 하도급하였습니다. 병의 과실로 건축물에 하자가 발생한 경우 을도 갑에게 하자보수나 손해배상책임을 져야 하는지요?',
    similarAnswer:
      '도급계약의 수급인은 특약에 의해 반드시 수급인이 직접 일을 완성시켜야 하는 경우가 아니라면 수급인 자신이 직접 일을 완성해야 할 필요는 없습니다. 따라서 수급인은 자기의 지휘·감독 하에 다른노무자를 사용할수있고 하수급인으로 하여금 일의 전부나 일부를 대행하게 할수도 있습니다. 이런 경우에 이행보조자 또는 이행대행자의 고의· 과실에 관하여  수급인은 자신이 귀책사유가 있는 경우와 마찬가지의 책임을 져야 합니다. 즉 수급인은 하자담보책임, 손해배상책임, 보수의무등과 관련하여  책임의 원인이 하수급인 또는 다른 이행보조자에게 있다는 것을 이유로 면책을 주장할 수 없는 것이 원칙입니다. 다만 하수급인의 사용에 관해 도급인의 동의가 있거나 동의가 전제된 경우에는 수급인은 선임· 감독상의 과실에 대해서만 책임을 부담하는 것으로 보는 것이 타당합니다.      그리고 사안을 다소 달리하여 하수급인이 고의,과실로 도급인에게 손해를 발생시켜 불법행위책임을 지는경우 수급인이 도급인에게 불법행위책임을 지는가 문제될 수 있습니다. 민법은 도급인(수급인)은 도급또는지시에 관하여중대한 과실이 없는 한 수급인(하수급인)이 그 일에 관하여 제3자(도급인)에게 손해를 배상할 책임이 없다고 규정하고있으므로(민법제757조) 수급인은 중대한 과실이없는 한 불법행위책임을 부담하지 않는다고 볼 수있습니다. 다만 이러한 경우에도 하수급인에 대하여 지휘감독권이 있는 수급인이라면 민법 제756조의 사용자책임(불법행위책임)을 질 수 있습니다(대법원1993.5.27.선고92다48109판결). 한편 건설산업기본법 제44조제3항은“수급인은 하수급인이 고의 또는 과실로 하도급받은 건설공사의 시공을 조잡하게하여 타인에게 손해를 가한때에는 하수급인과 연대하여 그 손해를 배상할 책임이있다.”고규정하고 있는 바, 이는 법률상 특별히 인정한 부진정연대책임이며 여기의“타인”에는도급인이 포함된다고 합니다.',
    keyLaws: '「민법」 제391조, 제664조, 제756조, 제757조, 「건설산업기본법 」 제44조제3항',
    caseLaw: '대법원1993.5.27.선고92다48109판결',
    date: '2023/2/11',
    imageUrl: 'https://picsum.photos/id/90/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 을에게 건물의 신축공사를 도급하였는데, 공사가 완성되기 이전에 하자가 발생하였습니다. 그런데 하자가 발생된 부분에 대한 기성고는 이미 지급된 상태인 바, 하자가 발생되지 아니한 부분에 대한 공사대금에 관해서도 위 하자의 보수(補修)와 동시이행의 항변을 할 수 있는지요?',
    similarAnswer:
      '도급인의 하자보수(瑕疵補修)청구권 또는 손해배상청구권이 수급인의 보수(報酬)지급청구권과 동시이행관계에 있는지 판례를 보면, 도급계약에 있어서 완성된 목적물에 하자가 있는 때에는 도급인은 수급인에 대하여 하자보수를 청구할 수 있고 그 하자보수에 갈음하여 또는 보수와 함께 손해배상을 청구할 수 있는데, 이들 청구권은 수급인의 공사대금채권과 동시이행관계에 있으므로 수급인의 하수급인에 대한 하도급공사대금채무를 인수한 도급인은 수급인이 하수급인과 사이의 하도급계약상 동시이행의 관계에 있는 수급인의 하수급인에 대한 하자보수청구권 내지 하자에 갈음한 손해배상채권 등에 기한 동시이행의 항변으로써 하수급인에게 대항할 수 있다고 하였습니다(대법원 2007.10.11. 선고 2007다31914 판결).그리고 도급계약에 따른 수급인의 하자보수책임이 완성 전의 성취된 부분에 관해서도 성립되는지 판례를 보면, 도급계약에 따른 수급인의 하자보수책임은 완성 전의 성취된 부분에 관하여도 성립되는바, 완성 전의 성취된 부분이란 도급계약에 따른 일이 전부 완성되지는 않았지만 하자가 발생한 부분의 작업이 완료된 상태를 말하는 것이라고 하였습니다. 또한, 수급인의 하자보수의무와 동시이행관계에 있는 도급인의 공사대금지급채무가 당해 하자가 발생한 부분의 기성공사대금에 한정되는 것인지에 관해서는, 기성고에 따라 공사대금을 분할하여 지급하기로 약정한 경우라도 특별한 사정이 없는 한 하자보수의무와 동시이행관계에 있는 공사대금지급채무는 당해 하자가 발생한 부분의 기성공사대금에 한정되는 것은 아니라고 할 것이고, 이와 달리 본다면 도급인이 하자발생사실을 모른 채 하자가 발생한 부분에 해당하는 기성공사의 대금을 지급하고 난 후 뒤늦게 하자를 발견한 경우에는 동시이행의 항변권을 행사하지 못하게 되어 공평에 반하기 때문이라고 하였습니다. 다만, 일반적으로 동시이행관계가 인정되는 경우에 그러한 항변권을 행사하는 자의 상대방이 그 동시이행의무를 이행하기 위하여 과다한 비용이 소요되거나 또는 그 의무의 이행이 실제적으로 어려운 반면, 그 의무이행으로 인하여 항변권자가 얻는 이득은 별달리 크지 아니하여 동시이행항변권의 행사가 주로 자기채무의 이행만을 회피하기 위한 수단이라고 보이는 경우에는 그 항변권의 행사는 권리남용으로서 배척되어야 할 것이고, 미지급공사대금에 비해 하자보수비등이 매우 적은편이고 하자보수공사가 완성되어도 공사대금이 지급될지 여부가 불확실한 경우, 도급인이 하자보수청구권을 행사하여 동시이행항변을 할 수 있는 기성공사대금 범위는 하자 및 손해에 상응하는 금액으로 한정하는 것이 공평과 신의칙에 부합한다고 하였습니다(대법원 2001.9.18. 선고 2001다9304 판결, 2002.9.4. 선고 2001다1386 판결).따라서 위 사안에서 갑은 하자가 발생한 부분의 기성고가 이미 지급되었다고 하여도 남은 부분의 공사대금에 대하여 위 하자보수청구권과 동시이행항변을 할 수 있을 것이지만, 미지급공사대금에 비해 하자보수비 등이 매우 적은 편이고 하자보수공사가 완성되어도 공사대금이 지급될지 여부가 불확실한 경우라면, 갑이 하자보수청구권을 행사하여 동시이행항변을 할 수 있는 기성공사대금의 범위는 하자 및 손해에 상응하는 금액으로 한정될 수도 있을것으로 보입니다.',
    keyLaws: '「민법」 제536조, 제665조, 제667조,',
    caseLaw: '대법원2007.10.11.선고2007다31914판결, 대법원2001.9.18.선고 2001다9304판결, 2002.9.4.선고 2001다1386판결',
    date: '2023/2/12',
    imageUrl: 'https://picsum.photos/id/91/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 을에게 기계제작을 주문하여 기계를 납품받았으나, 기계에 하자가 있어서 기능을 제대로 발휘하지 못하므로 갑은 내용증명우편으로 여러차례에 걸쳐 보수를 요청하였으나, 을은 계속 미루기만하고 보수를 해주지 않았으므로, 갑은 을을 상대로 보수에 소요되는 비용 등 손해배상을 청구하려고 하는데, 위기계를 납품받은 때로부터 1년이 지났습니다. 이 경우 갑이 을에게 수급인의 담보책임을 물을 수 없는지요?',
    similarAnswer:
      '수급인의 담보책임에 관하여 「민법」 제667조 제1항, 제2항에서 완성된 목적물 또는 완성전의 성취된 부분에 하자가 있는 때에는 도급인은 수급인에 대하여 상당한 기간을 정하여 그 하자의 보수를 청구할 수 있고, 다만 하자가 중요하지 아니한 경우에 그 보수에 과다한 비용을 요할 때에는 그러하지 아니하며, 도급인은 하자의 보수에 갈음하여 또는 보수와 함께 손해배상을 청구할 수 있다고 규정하고 있으며, 같은 법 제668조 본문에서는 도급인이 완성된 목적물의 하자로 인하여 계약목적을 달성할 수 없는 때에는 계약을 해제할 수 있다고 규정하고 있습니다. 그리고 이러한 담보책임의 존속기간에 관하여 하자의 보수, 손해배상의 청구 및 계약의 해제는 목적물의 인도를 받은날로부터 1년 내에 하여야 하고, 목적물의 인도를 요하지 아니하는 경우에는 1년의 기간은 일의 종료한 날로부터 기산한다고 규정하고 있습니다(같은 법 제670조).그런데 위와 같은 도급계약의 수급인의 하자담보책임 기간은 제척기간(除斥期間)이므로 그 기간내에 재판을 청구하여야 하는 출소기간(出訴期間)인지에 관하여 판례를 보면, 민법상 수급인의 하자담보책임에 관한 기간은 제척기간으로서 재판상 또는 재판외의 권리행사기간이며 재판상 청구를 위한 출소기간이 아니라고 할 것이라고 하였습니다(대법원 2000.6.9. 선고 2000다15371판결).따라서 위 사안에서 갑은 기계를 인도받은 날로부터 1년이 경과하기 이전에 내용증명우편으로 위 기계의 보수 등을 청구한 것으로 보이는바, 그러한 경우에는 위 기간이 경과하였다고 하여도 을에게 수급인의 담보책임을 물어 소송을 제기할 수 있을 것으로 보입니다.',
    keyLaws: '「민법」 제667조, 668조, 제670조',
    caseLaw: '대법원2000.6.9.선고2000다15371판결, 대법원 1990. 3. 9. 선고 88다카31866 판결',
    date: '2023/2/13',
    imageUrl: 'https://picsum.photos/id/92/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 을에게 자신의 A토지를 평탄화하는 작업을 의뢰하였습니다. 계약당시 을은 평탄화작업을 실제로 누가 진행할지에 대해서는 전혀 언급이 없었고, 단지 작업의 대상이 되는 토지의 면적과 작업기간 및 보수 등에 관하여만 약정을 하였습니다. 계약 후 며칠뒤 갑은 당연히 평탄화작업을 을이 진행하고 있을 것이라 생각하고 현장에 가보았는데, 평탄화작업은 을이 아닌 병이 진행하고 있었습니다. 이러한 경우 갑은 을의 계약위반을 이유로 계약을 해제하거나, 을의 기망을 이유로 계약을 취소할 수 있는지요?',
    similarAnswer:
      '대법원 판례는 “공사도급계약에 있어서 당사자 사이에 특약이 있거나 일의 성질상 수급인 자신이 하지 않으면 채무의 본지에 따른 이행이 될 수 없다는 등의 특별한 사정이 없는 한 반드시 수급인 자신이 직접 일을 완성하여야 하는 것은 아니고, 이행보조자 또는 이행대행자를 사용하더라도 공사도급계약에서 정한대로 공사를 이행하는한 계약을 불이행하였다고 볼 수 없다(대법원2002.4.12.선고 2001다82545 판결)”고 판시한 바 있고, “수급인이 제3자를 이용하여 공사를 하더라도 공사약정에서 정한 내용대로 그 공사를 이행하는 한 공사약정을 불이행한 것이라고 볼 수 없으므로, 수급인이 그의 노력으로 제3자와의 사이에 공사에 관한 약속을 한 후 도급인에게 그 약속 사실을 알려주지 않았다고 하더라도 이를 도급인에 대한 기망행위라고 할 수 없다(대법원 2002. 4. 12. 선고 2001다82545 판결)”고 판시한 바 있습니다.  위와 같은 대법원 판례를 볼 때, 을이 자신이 직접 A토지의 평탄화 작업을 진행하지 않고 병에게 평탄화 작업을 진행하게 하더라도 병이 원래 계약내용대로 평탄화 작업을 이행하는 한 을이 계약을   불이행하였다고 볼 수 없으므로 갑은 계약 위반을 이유로 계약을 해제하거나, 을의 기망행위를 이유로 계약을 취소할 수 없습니다.   다만, A토지의 평탄화 작업이 성질상 을 본인이 직접 하지 않으면 제대로 이행이 될 수 없다는 등의 특별한 사정이 있다면 갑은 예외적으로 계약 위반을 이유로 계약을 해제하거나, 기망을 이유로 계약을   취소할 수 있을 것입니다.',
    keyLaws: '「민법」 제110조, 제391조, 제543조, 제664조',
    caseLaw: '대법원2002.4.12.선고2001다82545판결, 대법원 2002. 4. 12.   선고 2001다82545 판결',
    date: '2023/2/14',
    imageUrl: 'https://picsum.photos/id/93/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑은 을회사로부터 공장부지로 조성하는 공사를 공사대금 5억원, 공사기간 2개월로 정하여 도급받았는데, 이 사건 공사계약서에 ‘보강토 쌓기는 발파석 쌓기로 견적하였음’이라고 기재되어 있어, 이 사건 공사구간의 비탈면에 대하여 발파석 쌓기 방식의 석축을 시공하였습니다. 그러나 이러한 방식의 석축 시공은 공사계약의 약정내용에 따른 것이긴 하나 처음부터 공법 선정을 잘못한 것인데 갑은 이러한 사정을 알면서도, 을회사에 고지하지 아니한채 시공을 하였던 것입니다. 이러한 도급인의 지시에 기인한 완성된 건물의 하자에 대하여도 갑이 하자담보책임을 지나요?',
    similarAnswer:
      '도급인의 지시에 따라 건축공사를 하는 수급인이 그 지시가 부적당함을 알면서도 이를 도급인에게 고지하지 아니한 경우에는, 완성된 건물의 하자가 도급인의 지시에 기인한 것이라 하더라도 그에 대한 하자담보책임을 면할 수 없습니다(대법원 1995.10.13.선고 94다31747 판결 등 참조). 그리고 도급계약에서 완성된 목적물에 하자가 있는 경우에 도급인은 수급인에게 그 하자의 보수나 하자의 보수에 갈음한 손해배상을 청구할 수 있습니다. 이때 하자가 중요한 경우에는 비록 보수에 과다한 비용이 필요하더라도 그 보수에 갈음하는 비용, 즉 실제로 보수에 필요한 비용이 모두 손해배상에 포함됩니다(대법원 1998.3.13.선고 95다30345판결 참조). 나아가 완성된 건물 기타 토지의 공작물(이하 ‘건물 등’이라 한다)에 중대한 하자가 있고 이로 인하여 건물 등이 무너질 위험성이 있어서 보수가 불가능하고 다시 건축할 수밖에 없는 경우에는, 특별한 사정이 없는 한 건물 등을 철거하고 다시 건축하는 데 드는 비용 상당액을 하자로 인한 손해배상으로 청구할 수 있습니다(대법원 2016. 8. 18. 선고 2014다31691, 31707 판결).',
    keyLaws: '민법 제669조',
    caseLaw:
      '대법원 1995.10.13.선고 94다31747,31754판결, 대법원 1998.3.13.선고 95다30345판결, 대법원 2016. 8. 18. 선고 2014다31691, 31707 판결',
    date: '2023/2/15',
    imageUrl: 'https://picsum.photos/id/94/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '갑회사는 을회사에게 갑회사 본사와 공장 간 체계적인 업무처리를 위한 업무처리프로그램을개발ㆍ공급해 줄 것을의뢰하였고, 을회사는 프로그램을 제작하여 갑회사에 공급하였습니다. 그러나 공급된 프로그램에는 결함이 있어 갑회사는 프로그램 전체를 사용할 수 없었고, 이에 을회사는 프로그램보완을 해주겠다고 하였으나 갑회사는 이를 거절하고 소프트웨어개발ㆍ공급계약을 해제하겠다고 을회사에 통보하였습니다. 해제 당시 소프트웨어의 완성도는 87.87%였는데, 이 경우 을회사는 갑회사에 기성고율만큼의 계약대금청구를 할 수 있는지요?',
    similarAnswer:
      '대법원판례는“소프트웨어개발ㆍ공급계약은 일종의 도급계약으로서 수급인은 원칙적으로 일을 완성하여야 보수를 청구할 수 있으나, 도급인회사에 이미 공급되어 설치된 소프트웨어 완성도가 87.87%에 달하여 약간의 보완을 가하면 업무에 사용할 수 있으므로 이미 완성된 부분이 도급인 회사에게 이익이 되고, 한편 도급인 회사는 그 프로그램의 내용에 대하여 불만을 표시하며 수급인의 수정, 보완제의를 거부하고...계약해제의 통보를 하였다면, 그 계약관계는 도급인의해제통보로 중도에 해소되었고 수급인은 당시까지의 보수를 청구할 수 있다”라고 판시한 바 있습니다(대법원1996.7.30.선고95다7932판결).  위와 같은 대법원 판례를 볼 때, 을회사가 갑회사에 공급한 소프트웨어가 약간의 보완을 가하면 업무에 사용할 수 있고 이미 완성된 부분이 갑회사의 이익이 되는 경우, 을회사는 갑회사에게 계약대금 중 기성고율인 87.87%에 해당하는 부분의 청구를 할 수 있을 것입니다.',
    keyLaws: '「민법」제665조, 제673조',
    caseLaw: '대법원1996.7.30.선고95다7932판결',
    date: '2023/2/16',
    imageUrl: 'https://picsum.photos/id/95/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '도급인이 수급인의 도급공사상 하자로 인하여 수급인을 상대로 하자보수를 갈음하는 손해배상청구를 하는 경우 도급인이 하자보수공사에 소요되는 부가가치세를 부담해야 한다면 그 부가가치세 부담분도 손해배상청구에 포함시킬 수 있는지',
    similarAnswer:
      '타인의 불법행위로 인하여 피해자 소유의 물건이 손괴되어 수리를 요하는 경우에 그 수리를 위해서는 피해자가 수리에 소요되는 부가가치세까지 부담하여야 한다면 피해자는 그 부가가치세를 포함한 수리비만큼의 손해를 입었다고 하여 가해자에 대하여 그 배상을 청구할 수 있음이 원칙이다. 그러나 피해자가 부가가치세법상 납세의무자인 사업자로서 그 수리가 자기의 사업을 위하여 사용하였거나 사용할 목적으로 공급받은 용역에 해당하는 경우에는 위 부가가치세는 부가가치세법 제38조 제1항 제1호 소정의 매입세액에 해당하는 것이어서 피해자가 자기의 매출세액에서 공제하거나 환급받을 수 있으므로 위 부가가치세는 실질적으로는 피해자의 부담으로 돌아가지 않게 되고 따라서 이러한 경우에는 다른 특별한 사정이 없는 한 피해자가 가해자에게 위 부가가치세 상당의 손해배상을 청구할 수 없다.위의 법리는 도급에 있어서, 수급인의 도급공사상 하자로 인하여 도급인이 수급인을 상대로 하자보수를 갈음하는 손해배상청구를 하는 경우도 마찬가지여서 원칙적으로 도급인이 하자보수공사에 소요되는 부가가치세까지 부담하여야 한다면 그 배상을 청구할 수 있다.그러나 도급인이 부가가치세 과세사업자로서 그 하자보수에 소요되는 부가가치세를 자기의 매출세액에서 공제하거나 환급받을 수 있는 때에는 그 부가가치세는 실질적으로 도급인의 부담으로 돌아가지 않게 되므로, 특별한 사정이 없는 한 도급인이 수급인에게 위 부가가치세 상당의 손해배상을 청구할 수 없다(대법원 2021. 8. 12 선고 2021다210195 판결 등 참조).',
    keyLaws: '부가가치세법 제38조 제1항 제1호',
    caseLaw: '대법원 2021. 8. 12 선고 2021다210195 판결',
    date: '2023/2/17',
    imageUrl: 'https://picsum.photos/id/96/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '병(매수인)은 갑(시공사)이 건설한 15층 아파트의 15층을 분양받은 을로부터 아파트를 매수하여 입주하였는데, 입주 후 비가 오자 옥상에서 누수가 일어났습니다. 이 경우 병은 건설회사 갑과 아무런 계약을 한 사실이 없는데, 갑에게 하자보수를 청구할 수 있는지요?',
    similarAnswer:
      '아파트는 1동의 건물 중 구조상 구분된 여러 개의 부분이 독립한 건물로서 사용될 수 있는 경우로서 이를 ‘집합건물’이라고 부릅니다. 그리고 「집합건물의 소유 및 관리에 관한 법률」 제9조는 집합건물을 건축하여 분양한 자의 담보책임에 관하여 「민법」의 수급인의 담보책임규정을 준용하고 있습니다. 따라서 집합건물에 해당하는 아파트를 건축하여 분양한 사람 또는 회사는 분양받은 사람에게 민법상의 담보책임을 지게 됩니다.그런데 담보책임은 원칙적으로 매도인과 매수인, 도급인과 수급인 사이의 관계를 규율하므로 위 사안과 같이 갑과 직접적인 계약관계가 없는 병이 갑에게 직접 하자보수를 청구할 수 있는지 문제가 될 수 있습니다. 이에 관하여 판례를 보면, 「집합건물의 소유 및 관리에 관한 법률」 제9조는 집합건물의 건축자 내지 분양자로 하여금 견고한 건물을 짓도록 유도하고 부실하게 건축된 집합건물의 소유자를 두텁게 보호하기 위하여 집합건물을 건축하여 분양하는 자의 담보책임에 관하여 수급인의 담보책임에 관한 「민법」 제667조 내지 제671조의 규정을 준용하는 한편, 이를 강행규정화 하였으며, 위 규정에 의한 하자담보추급권은 현재의 집합건물의 소유자에게 귀속한다고 하였습니다(대법원 2004. 1. 27. 선고 2001다24891 판결).따라서 갑은 병과 아무런 계약관계가 없다고 하더라도 현재의 아파트소유자로서 병에게 직접 하자보수를 청구할 수 있을 것으로 보입니다.참고로 집합건물의 하자담보추급권에 관련된 판례를 보면, 구 「집합건물의 소유 및 관리에 관한 법률」(2005. 5. 26. 법률 제7502호로 개정되기 전의 것, 이하 ‘구 집합건물법’이라 함) 제9조에 의하여 준용되는 「민법」 제667조 내지 제671조의 수급인의 하자담보책임기간은 재판상 또는 재판 외의 권리행사기간인 제척기간이므로, 그 기간의 도과로 하자담보추급권은 당연히 소멸하고, 한편, 아파트와 같은 콘크리트구조물에 대해서는 「민법」 제671조 제1항 단서가 적용되어 그 하자담보책임기간은 인도 후 10년이라고 하였으며, 구 「집합건물법」 제9조에 의한 하자담보추급권은 특별한 사정이 없는 한 집합건물의 구분소유자에게 귀속하는 것이고, 다른 한편 비록 구 「주택법」(2005. 5. 26. 법률 제7520호로 개정되기 전의 것) 제46조 및 구 「주택법 시행령」(2005. 9. 16. 대통령령 제19053호로 개정되기 전의 것) 제59조 제2항이 입주자대표회의에게 공동주택의 사업주체에 대한 하자보수청구권을 부여하고 있으나, 이는 행정적인 차원에서 공동주택하자보수의 절차·방법 및 기간 등을 정하고 하자보수보증금으로 신속하게 하자를 보수할 수 있도록 하는 기준을 정하는 데 그 취지가 있을 뿐, 입주자대표회의에게 하자보수청구권 외에 하자담보추급권까지 부여하는 것이라고 볼 수는 없으므로, 공동주택에 하자가 있는 경우 입주자대표회의로서는 「주택법」 및 「주택법시행령」이 정한 바에 따라 사업주체에 대하여 하자보수를 청구할 수 있을 뿐이며, 구 「집합건물법」 제9조에 의한 하자담보추급권인 손해배상청구권을 가진다고 할 수 없다고 하였습니다(대법원 2010. 1. 14. 선고 2008다88368 판결).또한, 「집합건물의 소유 및 관리에 관한 법률」 제9조는 건축업자 내지 분양자로 하여금 견고한 건물을 짓도록 유도하고 부실하게 건축된 집합건물의 소유자를 두텁게 보호하기 위하여 집합건물분양자의 담보책임에 관하여 민법상의 수급인의 담보책임에 관한 규정을 준용하도록 함으로써 분양자의 담보책임내용을 명확히 하는 한편, 이를 강행규정화한 것으로서 위 법률 제9조에 의한 책임은 분양계약에 기초한 책임이 아니라 집합건물분양자가 집합건물의 현재의 구분소유자에 대하여 부담하는 법정책임이고, 이에 따른 손해배상청구권에 대해서는 「민법」 제162조 제1항에 따라 10년의 소멸시효기간이 적용되고, 하자보수에 갈음한 손해배상청구권의 소멸시효기간은 각 하자가 발생한 시점부터 별도로 진행되는 것이라고 하였습니다(대법원 2009. 2. 26. 선고 2007다83908 판결).',
    keyLaws: '집한건물의 소유 및 관리에 관한 법률 제9조',
    caseLaw: '대법원 2004. 1. 27. 선고 2001다24891 판결',
    date: '2023/2/18',
    imageUrl: 'https://picsum.photos/id/97/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '분양전환된 임대아파트에 살고 있습니다. 건물에 하자가 있어 보수청구를 하고 싶은데 가능한 가요? 아파트는 5년 전에 지어졌습니다',
    similarAnswer:
      '구 집합건물법 제9조는 집합건물을 건축하여 분양한 자로 하여금 견고한 건물을 짓도록 유도하고 부실하게 건축된 집합건물의 소유자를 두텁게 보호하기 위하여 집합건물을 건축하여 분양한 자의 담보책임에 관하여 민법상 수급인의 담보책임에 관한 규정을 준용하도록 함으로써 담보책임의 내용을 명확히 하는 한편 이를 강행규정으로 하였고, 위 규정에 의한 하자담보추급권은 현재의 집합건물 소유자에게 귀속하는 점, 분양전환가격을 결정함에 ○○아파트의 노후 정도는 이미 그 평가에 반영되었다고 하더라도 부실시공으로 ○○아파트의 하자까지 모두 반영하여 가격을 결정하였다고는 보기는 어려운 점, 분양전환 전의 임차기간 동안 입주자들이 임대차계약에 기해 하자보수를 요구할 수 있다고는 하나 임차인의 지위에서 인정되는 하자보수청구권과 분양받은 소유자의 지위에서 인정되는 하자담보추급권은 그 법적 성질과 기능이 동일하다고 볼 수 없는 점 등에 비추어 볼 때, 분양전환된 ○○아파트의 경우에도 구 집합건물법 제9조 제1항 및 그에 의하여 준용되는 민법 제667조 내지 제671조가 적용되고 그 하자담보책임기간은 민법 제671조 제1항 단서에 의하여 최초 임차인들에게 인도된 때부터 10년간이라고 봄이 상당하다할 것입니다(대법원2012.4.13.선고2011다72301판결참조). 집합건물의소유및관리에관한법률제9조는 집합건물을 건축하여 분양한 자로 하여금 견고한 건물을 짓도록 유도하고 부실하게 건축된 집합건물의 소유자를 두텁게 보호하기 위하여 집합건물을 건축하여 분양한자의 담보책임에관하여 민법상 수급인의 담보책임에 관한 규정을 준용하도록 하고 있습니다.분양전환된 아파트의경우에도 위규정에 의하여 준용되는 민법 제667조내지 제671조가 적용되고 하자담보책임기간은 민법제671조 제1항 단서에 의하여 최초임차인들에게 인도된 때부터 10년간이라고 보아야 합니다.따라서 5년전에 지어진 아파트의 경우에는 하자보수청구가 가능할 것입니다.',
    keyLaws: '「민법」제667조 내지 제671조, 「집합건물의소유및관리에관한법률」제9조',
    caseLaw: '대법원2012.4.13.선고2011다72301판결',
    date: '2023/2/19',
    imageUrl: 'https://picsum.photos/id/98/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion: '아파트 외 일반 공사계약에서도 하자를 판단하는 기준으로 준공도면만을 사용하나요?',
    similarAnswer:
      '신축건물에 하자가 발생하였는지 여부는 공사시공자가 건축법 및 위 법에 따른 명령이나 처분, 그 밖의 관계 법령에 맞지 아니하거나 공사의 여건상 불합리하다고 인정되는 사항이 아님에도 건축주나 공사감리자의 동의도 받지 않은 채 임의로 설계도서를 변경한 것이라는 등의 특별한 사정이 없는 한 공사시공자와 건축주 사이의 명시적 또는 묵시적 합의에 의한 설계변경을 거쳐 최종적으로 확정된 도면을 기준으로 판단하여야 합니다(대법원 2014. 12. 11 선고 2013다92866 판결). 일반 건축물의 경우 공사도급계약서에 첨부된 설계도서 및 적법한 설계변경절차를 거친 설계도면이 기준이 될 것이고, 공동주택 이외의 건물의 경우에는 기본적으로 준공도면을 기준으로 판단하되, 다만 허가도면이나 이 사건 공사계약 당시 작성된 설계도면에는 포함되어 있는 세부도면이 이 사건 변경도면이나 준공도면에는 없는 경우에는 그 세부도면을 기준으로 하자여부를 판단함이 타당합니다.',
    keyLaws: '민법 제667조',
    caseLaw: '대법원 2014. 12. 11. 선고 2013다92866 판결',
    date: '2023/2/20',
    imageUrl: 'https://picsum.photos/id/99/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 갑에게 건물신축공사를 도급하면서 그 하자담보책임기간을 2년으로 약정하였습니다. 그런데 위 건물은 완공되어 제가 인수한지 2년 6월이 경과된 시점에서 지붕의 일부가 내려앉아 원인을 알아본 결과 갑이 재료를 설계도와 달리 시공함으로 인하여 그러한 하자가 발생된 사실이 밝혀졌는바, 이러한 경우에도 약정된 담보책임기간이 경과되어 하자의 보수 및 손해배상을 청구할 수 없는지요?',
    similarAnswer:
      '「민법」 제670조에서는 같은 법 제667조, 제668조, 제669조의 규정에 의한 하자의 보수, 손해배상의 청구 및 계약의 해제는 목적물의 인도를 받은 날로부터 1년내에 하여야 한다고 규정하고 있으며, 같은 법 제671조 제1항에서는 토지, 건물 기타 공작물의 수급인은 목적물 또는 지반공사의 하자에 대하여 인도 후 5년간 담보의 책임이 있고, 다만 목적물이 석조, 석회조, 연와조, 금속 기타 이와 유사한 재료로 조성된 것인 때에는 그 기간을 10년으로 한다고 규정하고 있습니다. 그리고 판례를 보면, 「민법」 제671조에 의하면 토지, 건물 기타 공작물 수급인의 담보책임에 대하여는 「민법」 제670조의 제척기간에 대한 특칙으로 그 제척기간을 공작물의 종류에 따라 5년 또는 10년을 규정하고 있어 건물수급인에 대하여 담보책임을 묻는 하자보수청구권에 대해서는 1년간의 제척기간을 규정한 민법 제670조가 적용되지 않는다고 하였습니다(대법원 1997.2.14. 선고 96다44242,44259 판결).따라서 위 사안의 경우 특약이 없었다면 건물신축공사의 수급인의 담보책임기간이 5년 내지 10년이었을 것인데도 귀하와 갑은 그 하자담보책임기간을 2년으로 정한 것입니다.그런데 「민법」 제672조에서는 수급인은 「민법」 제667조(수급인의담보책임), 「민법」제668조(도급인의해제권)의 담보책임이 없음을 약정한 경우에도 알고 고지(告知)하지 아니한 사실에 대하여는 그 책임을 면하지 못한다고 규정하고 있는 바, 위 사안과 같이 수급인의 담보책임기간을 단축하는 경우에도 그 기간경과 후 발생된 하자에 대하여 수급인이 알고 고지하지 아니한 사실이 있을 경우 그 책임을 면하지 못한다고 보아야 할 것인지 문제됩니다. 이에 관하여 판례를 보면, 「민법」 제672조가 수급인이 담보책임이 없음을 약정한 경우에도 알고 고지하지 아니한 사실에 대하여는 그 책임을 면하지 못한다고 규정한 취지는 그와 같은 경우에도 담보책임을 면하게 하는 것은 신의성실의 원칙에 위배된다는데 있으므로, 담보책임을 면제하는 약정을 한 경우 뿐만 아니라 담보책임기간을 단축하는 등 법에 규정된 담보책임을 제한하는 약정을 한 경우에도, 수급인이 알고 고지하지 아니한 사실에 대하여 그 책임을 제한하는 것이 신의성실의 원칙에 위배된다면 그 규정의 취지를 유추하여 그 사실에 대하여는 담보책임이 제한되지 않는다고 보아야 한다고 하면서, 수급인이 도급받은 아파트 신축공사 중 지붕 배수로 상부부분을 시공함에 있어 설계도에 PC판으로 시공하도록 되어 있는데도 합판으로 시공하였기 때문에 도급계약시 약정한 2년의 하자담보책임기간이 경과한 후에 합판이 부식되어 기와가 함몰되는 손해가 발생한 경우, 그러한 시공상의 하자는 외부에서 쉽게 발견할 수 없는 것이고, 하자로 인한 손해가 약정담보책임기간이 경과한 후에 발생하였다는 점을 감안하면, 도급인과 수급인 사이에 하자담보책임기간을 준공검사일부터 2년간으로 약정하였더라도 수급인이 그와 같은 시공상의 하자를 알고 도급인에게 고지하지 않은 이상, 약정담보책임기간이 경과하였다는 이유만으로 수급인의 담보책임이 면제된다고 보는 것은 신의성실의원칙에 위배된다고 볼 여지가 있고, 이 경우 「민법」 제672조를 유추적용하여 수급인은 그 하자로 인한 손해에 대하여 담보책임을 면하지 못한다고 하였습니다(대법원 1999.9.21. 선고 99다19032판결).따라서 위 사안의 경우 갑이 설계도에 시공하도록 되어 있는 재료를 사용하지 않고 다른재료를 사용함으로써 발생된 하자에 대해서는 그 책임을 면하지 못한다고 하여야 할 것인바, 귀하는 갑에 대하여 위 하자보수 및 손해배상청구를 할 수 있을 것입니다.',
    keyLaws: '「민법」 제2조, 제671조, 제672조, 제667조, 제668조',
    caseLaw: '대법원1999.9.21.선고99다19032판결',
    date: '2023/2/21',
    imageUrl: 'https://picsum.photos/id/100/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방과 건물공사도급계약을 체결하면서 담보책임기간을 2년으로 약정하였습니다. 상대방은 공사과정에서 기존 설계 내용과 다른 재료를 사용하여 공사를 진행함으로써 하자가 발생하였고 상대방은 이를 알고도 저에게 고지하지 아니함에 따라 저는 이 사실을 5년 뒤에 알게 되었습니다. 저는 상대방에게 하자보수를 청구할 수 있나요?',
    similarAnswer:
      '수급인이 알고도 고지하지 않은 사실에 대하여 책임을 제한하는 것이 신의성실의 원칙에 위배되는 경우에는 담보책임기간 제한 약정에도 불구하고 하자보수를 청구할 수 있을 것으로 보입니다. 민법 제672조는 “수급인은 제667조, 제668조의 담보책임이 없음을 약정한 경우에도 알고 고지하지 아니한 사실에 대하여는 그 책임을 면하지 못한다.”라고 규정하고 있습니다. 판례는 “민법 제672조가 수급인이 담보책임이 없음을 약정한 경우에도 알고 고지하지 아니한 사실에 대하여는 그 책임을 면하지 못한다고 규정한 취지는 그와 같은 경우에도 담보책임을 면하게 하는 것은 신의성실의 원칙에 위배된다는 데 있으므로, 담보책임을 면제하는 약정을 한 경우뿐만 아니라 담보책임기간을 단축하는 등 법에 규정된 담보책임을 제한하는 약정을 한 경우에도, 수급인이 알고 고지하지 아니한 사실에 대하여 그 책임을 제한하는 것이 신의성실의 원칙에 위배된다면 그 규정의 취지를 유추하여 그 사실에 대하여는 담보책임이 제한되지 않는다고 보아야 한다.”라고 하였습니다(대법원 1999. 9. 21. 선고 99다19032 판결).',
    keyLaws: '민법 제672조',
    caseLaw: '대법원 1999. 9. 21. 선고 99다19032 판결',
    date: '2023/2/22',
    imageUrl: 'https://picsum.photos/id/101/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방과 건물공사도급계약을 체결하였고, 상대방은 공사를 완료하고 인도를 마쳤습니다. 그런데 제가 하자를 발견하고도 아무런 조치를 취하지 않다가 인도 시점부터 2년이 경과한 후 하자 보수에 갈음하는 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '건물의 수급인으로서 목적물 또는 지반공사의 하자에 대하여 손해배상을 청구하는 경우에 해당하고 목적물이 멸실 또는 훼손된 경우가 아니라면 손해배상을 청구할 수 있을 것으로 보입니다. 민법 제671조는 "①토지, 건물 기타 공작물의 수급인은 목적물 또는 지반공사의 하자에 대하여 인도후 5년간 담보의 책임이 있다. 그러나 목적물이 석조, 석회조, 연와조, 금속 기타 이와 유사한 재료로 조성된 것인 때에는 그 기간을 10년으로 한다. ②전항의 하자로 인하여 목적물이 멸실 또는 훼손된 때에는 도급인은 그 멸실 또는 훼손된 날로부터 1년내에 제667조의 권리를 행사하여야 한다."라고 규정하고 있습니다. 판례는 “수급인의 담보책임에 기한 하자보수에 갈음하는 손해배상청구권에 대하여는 민법 제670조 또는 제671조의 제척기간이 적용되고, 이는 법률관계의 조속한 안정을 도모하고자 하는 데에 취지가 있다. 그런데 이러한 도급인의 손해배상청구권에 대하여는 권리의 내용?성질 및 취지에 비추어 민법 제162조 제1항의 채권 소멸시효의 규정 또는 도급계약이 상행위에 해당하는 경우에는 상법 제64조의 상사시효의 규정이 적용되고, 민법 제670조 또는 제671조의 제척기간 규정으로 인하여 위 각 소멸시효 규정의 적용이 배제된다고 볼 수 없다.”라고 하였습니다(대법원 2012. 11. 15. 선고 2011다56491 판결).',
    keyLaws: '민법 제671조',
    caseLaw: '대법원 2012. 11. 15. 선고 2011다56491 판결',
    date: '2023/2/23',
    imageUrl: 'https://picsum.photos/id/102/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방과 건설공사도급계약을 체결하면서 상대방에게 설계도면을 제공하였고 설계도면과 동일하게 건물을 건축하기로 약정하였습니다. 도급인인 제가 주재료를 제공하였고, 공사가 완료되어 상대방이 완성된 건물을 인도하였으며, 저는 대금을 지급하였습니다. 제가 건물을 인도받고 나서 8개월 후에 건물구조상 하자가 존재하나 보수를 하기 위해서는 건물의 상당부분을 철거하여야 한다는 사실을 발견하였습니다. 제가 상대방에게 보수에 갈음하는 담보책임을 물을 수 있나요?',
    similarAnswer:
      '만일 도급인이 제공한 설계도면과 동일하게 수급인이 건축을 하였다면 설계도면이 부적당하여 하자가 발생하더라도 수급인이 설계도면의 부적당함을 알고도 도급인에게 고지하지 않은 것이 아닌 한 도급인은 수급인에게 하자담보책임을 물을 수 없을 것입니다. 민법 제669조는 “전2조의 규정(수급인의 담보책임 규정)은 목적물의 하자가 도급인이 제공한 재료의 성질 또는 도급인의 지시에 기인한 때에는 적용하지 아니한다. 그러나 수급인이 그 재료 또는 지시의 부적당함을 알고 도급인에게 고지하지 아니한 때에는 그러하지 아니하다.”라고 규정하고 있습니다. 판례는 “건축 도급계약의 수급인이 설계도면의 기재대로 시공한 경우, 이는 도급인의 지시에 따른 것과 같아서 수급인이 그 설계도면이 부적당함을 알고 도급인에게 고지하지 아니한 것이 아닌 이상, 그로 인하여 목적물에 하자가 생겼다 하더라도 수급인에게 하자담보책임을 지울 수는 없다."라고 하였습니다(대법원 1996. 5. 14. 선고 95다24975 판결).',
    keyLaws: '민법 제669조',
    caseLaw: '대법원 1996. 5. 14. 선고 95다24975 판결',
    date: '2023/2/24',
    imageUrl: 'https://picsum.photos/id/103/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방과 공사도급계약을 체결하여 공사를 도급받아 공사를 하고 이행기 내에 공사를 완성하였는데, 상대방은 일이 완성되지 않았다고 주장하며 공사대금 지급을 거절하고 있습니다. 제가 상대방에게 공사대금 지급청구소송을 제기한다면 어떠한 사항을 주장, 입증하여야 하나요?',
    similarAnswer:
      '공사도급계약에서 일의 완성 여부에 관하여 다툼이 있는 경우 수급인이 일을 완성하였고 상대방에게 인도하였다는 점을 주장ㆍ증명하여야 할 것입니다.민법 제665조 제1항은 “보수는 그 완성된 목적물의 인도와 동시에 지급하여야 한다. 그러나 목적물의 인도를 요하지 아니하는 경우에는 그 일을 완성한 후 지체없이 지급하여야 한다.”와 같이 규정하고 있습니다. 판례는 “제작물공급계약에서 보수의 지급시기에 관하여 당사자 사이의 특약이나 관습이 없으면 도급인은 완성된 목적물을 인도받음과 동시에 수급인에게 보수를 지급하는 것이 원칙이고, 이때 목적물의 인도는 완성된 목적물에 대한 단순한 점유의 이전만을 의미하는 것이 아니라 도급인이 목적물을 검사한 후 그 목적물이 계약내용대로 완성되었음을 명시적 또는 묵시적으로 시인하는 것까지 포함하는 의미이다.”라고 판시하였습니다(대법원 2006. 10. 13. 선고 2004다21862 판결). 또한 판례는 “도급계약에 있어 일의 완성에 관한 주장ㆍ입증책임은 일의 결과에 대한 보수의 지급을 구하는 수급인에게 있으므로, 도급인이 도급계약상의 공사 중 미시공 부분이 있다고 주장한 바가 없다고 하더라도 그 공사의 완성에 따른 보수금의 지급을 구하는 수급인으로서는 공사의 완성에 관한 주장ㆍ입증을 하여야 한다.”라고 판시하였습니다(대법원 1994. 11. 22. 선고 94다26684 판결).',
    keyLaws: '민법 제665조 제1항',
    caseLaw: '대법원 2006. 10. 13. 선고 2004다21862 판결, 대법원 1994. 11. 22. 선고 94다26684 판결',
    date: '2023/2/25',
    imageUrl: 'https://picsum.photos/id/104/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방과 공사도급계약을 체결하였는데, 도급계약에는 공사완성 기한 및 공사 미완성에 대한 지체상금 지급을 약정하는 내용이 포함되어 있습니다. 상대방은 경제사정, 날씨 등의 사유로 공사완성 기한을 경과하여 공사를 완료하였습니다. 제가 상대방에게 지체상금 지급을 청구한 데 대하여 상대방은 지체상금 감액을 구할 수 있나요?',
    similarAnswer:
      '지체상금 약정은 수급인이 공사완성 기한 내에 공사를 완성하지 못한 경우 지체로 인한 손해배상책임에 관하여 정하는 것이어서 보통 손해배상액의 예정으로서의 성질을 가진다고 볼 수 있으므로 부당히 과다한 경우에 한하여 감액이 인정될 수 있을 것입니다. 민법 제398조 제2항은 “손해배상의 예정액이 부당히 과다한 경우에는 법원은 적당히 감액할 수 있다.”라고 규정하고 있습니다. 판례는 “민법 제389조 제2항에서 부당히 과다한 경우라 함은 채권자와 채무자의 각 지위, 계약의 목적 및 내용, 손해배상액을 예정한 동기, 채무액에 대한 예정액의 비율, 예상손해액의 크기, 그 당시의 거래관행 등 모든 사정을 참작하여 일반 사회관념에 비추어 그 예정액의 지급이 경제적 약자의 지위에 있는 채무자에게 부당한 압박을 가하여 공정성을 잃는 결과를 초래한다고 인정되는 경우를 뜻하는 것으로 보아야 한다.”라고 판시하였습니다(대법원 1994. 10. 25. 선고 94다18140 판결).',
    keyLaws: '민법 제398조 제2항',
    caseLaw: '대법원 1994. 10. 25. 선고 94다18140 판결',
    date: '2023/2/26',
    imageUrl: 'https://picsum.photos/id/105/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방과 공사도급계약을 체결하였습니다. 공사도중 하자가 발생하였는데 하자가 중요하지 아니하면서 동시에 보수에 과다한 비용을 요하는 경우에도 하자의 보수를 청구할 수 있나요',
    similarAnswer:
      '하자가 중요하지 아니하면서 동시에 보수에 과다한 비용을 요할 때에는 하자의 보수나 하자의 보수에 갈음하는 손해배상을 청구할 수는 없고 하자로 인하여 입은 손해의 배상만을 청구할 수 있습니다. 민법 제667조 제1항은 “완성된 목적물 또는 완성전의 성취된 부분에 하자가 있는 때에는 도급인은 수급인에 대하여 상당한 기간을 정하여 그 하자의 보수를 청구할 수 있다. 그러나 하자가 중요하지 아니한 경우에 그 보수에 과다한 비용을 요할 때에는 그러하지 아니하다.”라고 규정하고 있습니다. 판례는 “하자가 중요하지 아니하면서 동시에 보수에 과다한 비용을 요할 때에는 하자의 보수나 하자의 보수에 갈음하는 손해배상을 청구할 수는 없고 하자로 인하여 입은 손해의 배상만을 청구할 수 있으며, 이러한 경우 하자로 인하여 입은 통상의 손해는 특별한 사정이 없는 한 도급인이 하자 없이 시공하였을 경우의 목적물의 교환가치와 하자가 있는 현재의 상태대로의 교환가치와의 차액이 되고, 교환가치의 차액을 산출하기가 현실적으로 불가능한 경우의 통상의 손해는 하자 없이 시공하였을 경우의 시공비용과 하자 있는 상태대로의 시공비용의 차액이라고 봄이 상당하다”라고 하였습니다(대법원 2009. 6. 25. 선고 2008다18932,18949 판결).',
    keyLaws: '민법 제667조 제1항',
    caseLaw: '대법원 2009. 6. 25. 선고 2008다18932,18949 판결',
    date: '2023/2/27',
    imageUrl: 'https://picsum.photos/id/106/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방과 액젓 저장탱크 완성을 목적으로 하는 도급계약을 체결하였고, 상대방은 저장탱크를 완성하여 인도하고, 저는 대금을 지급하였습니다. 그러나 저장탱크에 문제가 발생하여 탱크에 담아놓은 액젓이 모두 상해버려 팔거나 먹을 수 없게 되었습니다. 이 경우 상대방에게 액젓이 상한 부분에 대한 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '채무불이행을 이유로 손해배상청구를 할 수 있고, 상대방이 스스로 귀책사유가 없다는 점을 입증하지 못한다면 액젓 부분에 대하여도 손해배상을 해야 할 것으로 보입니다. 도급인은 액젓탱크 자체에 관하여 민법 제667조에 의하여 수급인에게 보수 또는 손해배상을 청구할 수 있고, 액젓 부분의 손해에 관하여 민법 제390조에 의하여 일반적인 채무불이행에 따른 손해배상청구를 할 수 있습니다. 다만 수급인의 담보책임은 무과실책임으로 수급인에게 과실이 없어도 책임이 있으나, 채무불이행에 기한 손해배상책임은 수급인의 과실을 요합니다.민법 제390조는 "채무자가 채무의 내용에 좇은 이행을 하지 아니한 때에는 채권자는 손해배상을 청구할 수 있다. 그러나 채무자의 고의나 과실없이 이행할 수 없게 된 때에는 그러하지 아니하다."라고 규정하고 있습니다. 판례는 "액젓 저장탱크의 제작?설치공사 도급계약에 의하여 완성된 저장탱크에 균열이 발생한 경우, 보수비용은 민법 제667조 제2항에 의한 수급인의 하자담보책임 중 하자보수에 갈음하는 손해배상이고, 액젓 변질로 인한 손해배상은 위 하자담보책임을 넘어서 수급인이 도급계약의 내용에 따른 의무를 제대로 이행하지 못함으로 인하여 도급인의 신체?재산에 발생한 손해에 대한 배상으로서 양자는 별개의 권원에 의하여 경합적으로 인정된다."라고 판시 하였습니다(대법원 2004. 8. 20. 선고 2001다70337 판결). 다만 판례는 “원단의 가공에 관한 도급계약에 의하여 납품된 물건에 하자가 발생함으로 말미암아 도급인이 외국에 수출하여 지급받기로 한 물품대금을 지급받지 못한 데 대한 손해배상은, 민법 제667조 제2항 소정의 하자담보책임을 넘어서 수급인이 도급계약의 내용에 따른 의무를 제대로 이행하지 못함으로 인하여 도급인의 신체?재산에 발생한 이른바 ‘하자확대손해’에 대한 배상으로서, 수급인에게 귀책사유가 없었다는 점을 스스로 입증하지 못하는 한 도급인에게 그 손해를 배상할 의무가 있다."라는 취지로 판시하였습니다(대법원 2007. 8. 23. 선고 2007다26455 판결).',
    keyLaws: '민법 제390조',
    caseLaw: '대법원 2004. 8. 20. 선고 2001다70337 판결, 대법원 2007. 8. 23. 선고 2007다26455 판결',
    date: '2023/2/28',
    imageUrl: 'https://picsum.photos/id/107/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방과 지하 2층, 지상 9층 건물을 신축하는 공사도급계약을 체결하였고, 공사기간 중 매 2개월이 경과할 때마다 그때까지의 공사 기성분에 대한 기성금을 지급하기로 하는 기성고 약정이 포함된 공사도급계약을 체결하였습니다. 공사가 약 50%정도 진행이 된 상황에서 하자를 발견하여 상대방에게 보수를 요구하였으나 상대방은 이를 무시한 채 공사를 2개월 더 진행하였습니다. 저는 하자를 발견한 이후부터 공사대금을 지급하지 않았고, 상대방은 하자는 이미 공사대금을 지급받은 부분에서 발생한 것이므로 추가로 진척된 2개월치의 공사대금 지급을 요구하고 있습니다. 이 경우 저는 상대방에게 공사대금을 지급하여야 하나요?',
    similarAnswer:
      '특별한 사정이 없는 한 이미 지급한 공사대금 외에 추가 2개월분의 공사대금을 지급을 거절하고 상대방에게 하자보수와 동시에 보수를 지급할 것을 주장할 수 있을 것으로 보입니다. 민법 제667조 제3항은 수급인의 담보책임의 경우 민법 제536조에서 규정하고 있는 동시이행의 항변권을 준용한다고 규정하고 있으므로 도급인의 하자보수 요청이 있는 경우 수급인이 하자보수를 끝낼 때까지 도급인은 보수의 지급을 거절할 수 있습니다.판례는 “기성고에 따라 공사대금을 분할하여 지급하기로 약정한 경우라도 특별한 사정이 없는 한 하자보수의무와 동시이행관계에 있는 공사대금지급채무는 당해 하자가 발생한 부분의 기성공사대금에 한정되는 것은 아니라고 할 것이다. 왜냐하면, 이와 달리 본다면 도급인이 하자발생사실을 모른 채 하자가 발생한 부분에 해당하는 기성공사의 대금을 지급하고 난 후 뒤늦게 하자를 발견한 경우에는 동시이행의 항변권을 행사하지 못하게 되어 공평에 반하기 때문이다.”라고 하였습니다(대법원 2001. 9. 18 선고 2001다9304 판결).',
    keyLaws: '민법 제667조 제3항',
    caseLaw: '대법원 2001. 9. 18 선고 2001다9304 판결',
    date: '2023/3/1',
    imageUrl: 'https://picsum.photos/id/108/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅱ.효력-수급인의의무',
    similarQuestion:
      '저는 상대방에게 공사대금 5억원, 공사기간 2개월로 정하여 공장부지 조성공사 도급을 주었습니다. 상대방은 공사계약서에 ‘보강토 쌓기는 발파석 쌓기로 견적하였음’이라고 기재되어 있는 것을 보고 공사구간의 비탈면에 대하여 발파석 쌓기 방식의 석축을 시공하였는데, 이러한 방식의 석축 시공은 공사계약의 약정내용에 따른 것이긴 하나 처음부터 공법 선정을 잘못한 것이었고 상대방은 이러한 사정을 알면서도 저에게 고지하지 아니한 채 시공을 하였습니다. 이 경우 상대방에게 하자담보책임을 물을 수 있나요?',
    similarAnswer:
      '도급인의 지시에 따라 공사를 한 경우 수급인은 그 지시가 부적당함을 알면서도 도급인에게 고지하지 않았다면 하자가 도급인의 지시에 기인한 것이라 하더라도 담보책임을 부담하여야 할 것입니다. 민법 제667조는 "①완성된 목적물 또는 완성전의 성취된 부분에 하자가 있는 때에는 도급인은 수급인에 대하여 상당한 기간을 정하여 그 하자의 보수를 청구할 수 있다. 그러나 하자가 중요하지 아니한 경우에 그 보수에 과다한 비용을 요할 때에는 그러하지 아니하다. ②도급인은 하자의 보수에 갈음하여 또는 보수와 함께 손해배상을 청구할 수 있다."라고 규정하고 있습니다. 민법 제669조는 "전2조의 규정은 목적물의 하자가 도급인이 제공한 재료의 성질 또는 도급인의 지시에 기인한 때에는 적용하지 아니한다. 그러나 수급인이 그 재료 또는 지시의 부적당함을 알고 도급인에게 고지하지 아니한 때에는 그러하지 아니하다."라고 규정하고 있습니다. 판례는 "도급인의 지시에 따라 건축공사를 하는 수급인은 그 지시가 부적당함을 알면서도 이를 도급인에게 고지하지 아니한 경우에는 완성된 건물의 하자가 도급인의 지시에 기인한 것이라 하더라도 그에 대한 담보책임을 면할 수 없다."라고 하였습니다(대법원 1995. 10. 13. 선고 94다31747, 31754 판결). 판례는 "도급계약에서 완성된 목적물에 하자가 있는 경우에 도급인은 수급인에게 하자의 보수나 하자의 보수에 갈음한 손해배상을 청구할 수 있다. 이때 하자가 중요한 경우에는 비록 보수에 과다한 비용이 필요하더라도 보수에 갈음하는 비용, 즉 실제로 보수에 필요한 비용이 모두 손해배상에 포함된다. 나아가 완성된 건물 기타 토지의 공작물(이하 ‘건물 등’이라 한다)에 중대한 하자가 있고 이로 인하여 건물 등이 무너질 위험성이 있어서 보수가 불가능하고 다시 건축할 수밖에 없는 경우에는, 특별한 사정이 없는 한 건물 등을 철거하고 다시 건축하는 데 드는 비용 상당액을 하자로 인한 손해배상으로 청구할 수 있다. 다만 이 사건 공사계약에서는 콘크리트 옹벽이 아닌 석축을 시공하기로 약정하고 그 전제에서 공사대금이 약정되었다고 보이므로, 비록 수급인인 원고가 위 약정 시에 A, F 구간의 비탈면 시공에 적합한 방식을 피고들에게 고지하여 잘못된 석축 시공 방식을 바로잡을 의무를 진다고 하더라도, 특별한 사정이 없는 한 석축 시공을 전제로 약정된 비탈면 공사대금을 초과하는 공사비용까지 부담하여 시공할 공사계약상의 의무가 있다고 할 수 없다. 이에 비추어 보면 피고들이 원고에게 A, F 구간의 비탈면에 대하여 다시 시공하거나 그에 따른 손해를 배상하도록 청구할 수 있다 하더라도, 이러한 경우의 비용 부담에 관하여 사전에 약정이 있었다는 등의 특별한 사정이 없는 한 석축 시공을 전제로 약정된 비탈면 공사대금을 초과하는 비용을 들여 비탈면 공사를 재시공하도록 요구할 수 없으며, 결국 위 석축을 철거하는 비용 외에 제대로 된 공법에 의하여 다시 시공하는 데 드는 비용에 관하여는 약정된 비탈면 공사대금 상당액을 초과하여 손해배상을 청구할 수 없다."라고 하였습니다(대법원 2016. 8. 18. 선고 2014다31691, 31707 판결).',
    keyLaws: '민법 제667조, 민법 제669조',
    caseLaw: '대법원 1995. 10. 13. 선고 94다31747, 31754 판결, 대법원 2016. 8. 18. 선고 2014다31691, 31707 판결',
    date: '2023/3/2',
    imageUrl: 'https://picsum.photos/id/109/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅲ.효력-도급인의의무',
    similarQuestion:
      'A가 원청, B가 도급업자, C는 수급업자입니다. B와 C의 하도급계약서에는 “B, C는 A와 B 사이의 (원)계약이 파기된 경우 B는 C에 대하여 손해배상책임을 면한다.”고 기재되어 있습니다. C가 계약을 약 80% 이행한 상황에서 A가 B와의 계약을 특별한 이유 없이 파기하고 D와 새로운 계약을 체결하였습니다. 이에 B는 A에 대하여 소극적으로 대처하면서 계약서 내용에 따라 C에 대하여 계약이행을 요구하지도 않고 손해배상책임을 지지도 않는다고 주장합니다. (1) 이 상황에서 C가 계약상대방인 B를 상대로 채무불이행책임을 추궁할 때 위 면책조항이 효력이 있다고 볼 수 있는지 (2) A에게 채권침해의 불법행위를 이유로 손해배상을 청구할 수 있는지 궁금합니다.',
    similarAnswer:
      '(1) 면책약정의 해석이 문제될 것으로 보입니다. 면책약정은 당사자 중 일방의 권리가 상실된다는 점에서 엄격하게 해석되어야 할 것입니다. (2) ① 약정문구 중 ‘파기’가 구체적으로 무엇을 의미하는 것인지와 관련하여 우선 면책약정을 둔 취지상 B의 C에 책임을 면하게 하는 것이 타당하다고 볼만한 사정에 국한되어야 한다고 보아야 할 것이고, 여기에 파기의 사전적 의미까지 보태어 파기는 계약을 합의로 종료시키는 것이 아닌 계약당사자 중 A의 일방적인 계약이행 거부 기타 채무불이행으로 인해 계약이 사실상 종료된 경우 또는 계약의 목적의 달성이 불가능한 경우로 국한시켜야 하지 않을까 합니다. ② 한편, 위 면책약정은 위 약정에 규정된 사유가 발생하면 B의 책임을 면제시키는 것에 불과할 뿐 B가 다른 사유로 인해 C에게 부담하는 채무의 존재까지 소멸시키는 것은 아니라고 해야 할 것입니다.',
    keyLaws: '민법 제487조, 하도급거래 공정화에 관한 법률 제3조의4',
    caseLaw: '대법원 2011. 1. 27. 선고 2010다53457 판결, 대법원 2000. 7. 28. 선고 2000다20434 판결',
    date: '2023/3/3',
    imageUrl: 'https://picsum.photos/id/110/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅲ.효력-도급인의의무',
    similarQuestion:
      '갑은 을로부터 건축물 신축공사를 도급받아 공사대금을 1억원으로 하여 공사를 진행하던 중, 인건비, 건축자재비 등의 가격상승으로 총공사비로 1억 3천만원을 들여 건물을 완공하였는데, 이 경우 갑은 을에게 공사대금의 증액청구가 가능한지요?',
    similarAnswer:
      '도급인은 수급인에 대하여 보수를 지급할 의무가 있으며, 도급인의 이 채무는 수급인의 일의 완성채무와 대가관계에 서게 됩니다. 이 경우 보수의 종류에는 제한이 없으므로 금전에 한하지 않습니다. 보수가 금전으로 정해지는 경우에도 그 결정방법은 다양한 바, 보통은 일의 완성에 필요한 재료, 노동력 기타 비용의 산출액에 적당한 이윤을 포함시켜서 견적한 총액을 보수로 합니다{정액도급(定額都給)}. 그러나 특별한 경우에는 보수액을 미리 확정하지 않고,그 개산액만을 정하는 경우{개산도급(槪算都給)}, 또는 보수의 금액을 정하지 않고 후에 지급할 단계에 이르러서 결정하게 되는 경우도 있습니다.보수액이 정해진 때에는 원칙적으로 정액도급으로 보아야 할 것인바, 계약사항을 변경하는 때에는 공사대금을 증감한다는 특약이 있더라도 역시 정액도급으로 볼 것입니다. 이 경우에는 약정액 이상의 비용이 필요하게 되더라도 수급인은 증액을 청구하지 못하며, 반대로 약정액보다 훨씬 적은 비용을 지출하였더라도 반환할 필요가 없습니다. 그러나 도급의 목적에 따라서는 일의 완성까지 상당히 긴 기간을 필요로 하는 수가 있으며, 그 동안에 당사자가 전혀 예상하지 못한 경제사정의 급변이 있는 때에는 당초에 약정한 보수액을 가지고 일을 완성할 것을 강제하는 것이 대단히 공평하지 못한 경우가 있을 수 있으므로, 이러한 경우에 사정변경의 원칙을 적용하여 수급인에게 상당한 증액을 청구할 권리 혹은 계약의 해제권을 인정할 것이냐가 문제됩니다. 이에 관하여 판례를 보면, 계약체결 당시에 미리 실공사비를 추산하여 그 견적액에 이윤을 더하여 공사대금을 확정하는, 이른바 정액도급에 의한 공사도급계약의 경우에 있어서는 수급인으로서는 그의 신용, 자력, 기술 등을 이용하여 가능한 적은 비용으로 수주한 공사를 완성함으로써 도급금액과의 차액분을 이득하려고 꾀할 것임은 당연한 이치이므로, 공사의 완성 결과 실공사비가 당초의 공사도급금액의 견적당시 예상하였던 것보다 적게 소요되었다고 하여 도급인이 그 도급금액의 감액을 주장할 수 없고, 나아가 그 차액분이 수급인의 부당이득이 된다고 볼 수도 없다고 하였습니다(대법원 1995.2.10. 선고 94다44774,44781 판결). 그러므로 위 사안의 경우와 같이 보수액이 정해진 때에는 원칙적으로 정액도급으로 보아야 할 것이며, 위 판례에서 보듯이 사정변경의 원칙을 인정하지 않고 있으므로 공사대금증액청구는 인정되기 어려울 것으로 보입니다. 참고로 개산도급의 경우에는 다시 그 개산액이 ① 최고액으로 정하여져 있는때, ② 최저액으로 정하여져 있는 때, ③ 특별한 제한없이 단순한 개산액으로서 정하여져 있는 때가 있습니다. ①의 경우에는 실제비용이 개산액보다 적은때에는 상당한 감액을 하게 됩니다. 반면, 실제비용이 개산액을 초과하는 때에는 정액도급의 경우와 같게 다루면 될 것입니다. ②의 경우에는 실제비용이 개산액보다 고액인 때에는 상당한 증액을 하게 되고, ③의 경우에는 실제비용에 따라서 상당한 증액 또는 감액을 하게 됩니다. 마지막으로 보수액을 정하지 않는 경우에는 거래관행에 따라서 실지로 필요한 비용에 상당한 이윤을 포함시킨액을 보수액으로 하여야 할 것입니다. 이러한 경우에는 사정변경의 원칙을 적용할 필요가 생기지 않습니다.',
    keyLaws: '「민법」 제665조, 민법 제393조',
    caseLaw: '대법원1995.2.10.선고94다44774,44781판결',
    date: '2023/3/4',
    imageUrl: 'https://picsum.photos/id/111/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅴ.제작물공급계약',
    similarQuestion:
      '갑은 을로부터 상가신축공사를 도급받아 갑의 노력과 재료로써 공정 90%를 완성하였는데, 마무리 공사를 남겨두고 자금사정이 어려워져 공사를 지연하고 있던 사이에 도급인 을은 계약위반을 이유로 계약을 해제하고는 스스로 잔여공사를 완성하였습니다. 그런데 갑은 아직도 공사대금을 전혀 받지 못하고 있고, 갑의 비용·재료로 건물을 거의 완성하였으므로, 갑이 건물의 소유권을 주장할 수는 없는지요?',
    similarAnswer:
      '수급인의 비용과 재료로 신축한 건물의 소유권에 관하여 판례를 보면, 신축건물의 소유권은 원칙적으로 자기의 노력과 재료를 들여 이를 건축한 사람이 원시적으로 취득하는 것이나, 건물신축 도급계약에서 수급인이 자기의 노력과 재료를 들여 건물을 완성하더라도 도급인과 수급인 사이에 도급인 명의로 건축허가를 받아 소유권보존등기를 하기로 하는 등 완성된 건물의 소유권을 도급인에게 귀속시키기로 합의한 경우에는 그 건물의 소유권은 도급인에게 원시적으로 귀속되고, 이때 신축건물이 집합건물로서 여러사람이 공동으로 건축주가 되어 도급계약을 체결한 것이라면, 그 집합건물의 각 전유부분 소유권이 누구에게 원시적으로 귀속되느냐는 공동건축주들 사이의 약정에 따라야 한다고 하였습니다(대법원2010.1.28.선고2009다66990판결).따라서위사안에서도갑과을이체결한도급계약내용에따라서소유권귀속여부가결정될것입니다.그리고 공사도급계약이 중도해제된 경우 기성고부분 공사비의 산정방법에 관하여 판례를 보면, 수급인이 공사를 완공하지 못한 채 공사도급계약이 해제되어 기성고에 따른 공사비를 정산하여야 할 경우, 기성부분과 미시공부분에 실제로 소요되거나 소요될 공사비를 기초로 산출한 기성고비율을 약정공사비에 적용하여 그 공사비를 산정하여야 하고, 기성고비율은 이미 완성된 부분에 소요된 공사비에다가 미시공부분을 완성하는데 소요될 공사비를 합친 전체공사비 가운데 이미 완성된 부분에 소요된 공사비가 차지하는 비율이라고 할 것이고, 만약 공사도급계약에서 설계 및 사양의 변경이 있는때에는 그 설계 및 사양의 변경에 따라 공사대금이 변경되는것으로 특약하고, 그 변경된 설계 및 사양에 따라 공사가 진행되다가 중단되었다면 설계 및 사양의 변경에 따라 변경된 공사대금에 기성고비율을 적용하는 방법으로 기성고에 따른 공사비를 산정하여야 한다고 하였습니다(대법원 2003.2.26. 선고 2000다40995 판결). 따라서 위 사안에서 특별한 사정이 없다면 갑은 공사기성고비율에 해당하는 보수를 지급받을 수 있다고 보입니다.그러나 도급인을이 갑에게 공사지연으로 인한 손해배상을 청구해 올 수는 있을 것이며, 만일 위 도급계약이 합의해제 되었을 경우, 손해배상을 하기로 하는 특약이 없었고, 손해배상청구는 별도로 문제제기하겠다는 등으로 손해배상청구를 유보하는 의사표시를 한 사실이 없었다면, 갑은 을에게 별도의 손해배상을 지급하지 않아도 될것으로 보입니다(대법원 1989.4.25. 선고86다카1147,1148 판결).',
    keyLaws: '「민법」 제664조, 제543',
    caseLaw:
      '대법원2010.1.28.선고2009다66990판결, 대법원2003.2.26.선고2000다40995판결, 대법원1989.4.25.선고86다카1147,1148판결',
    date: '2023/3/5',
    imageUrl: 'https://picsum.photos/id/112/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅴ.제작물공급계약',
    similarQuestion:
      '갑은 을에게 폐합성수지를 처리하는 성형압출기를 제작하여 공급하기로하는 계약을 체결하였습니다. 갑이 기한까지 성형압출기를 제작하여 공급하였고 을은 갑에게 약정했던 대금을 지급하였으나, 성형압출기는 통상폐합성수지를 1일10t처리할 수 있는 성능을 구비하여야함에도 갑이 공급한 성형압출기는 1일 0.5~1t정도밖에 처리할 수 없는 구조적 결함이 있었습니다. 을은 갑의 제작공정상 잘못으로 인하여 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '원칙적으로 수급인은 약정된 기한 내에 계약의 내용에 좇아 일을 완성할 의무를 집니다(민법 제664조). 그런데  제작물공급계약에서 일이 완성되었다고 하려면 당초 예정된 최후의 공정까지 일응 종료하였다는 점만으로는 부족하고 목적물의 주요구조 부분이 약정된 대로 시공되어 사회통념상 일반적으로 요구되는 성능을 갖추고 있어야 하며, 개별적 사건에 있어서 예정된 최후의 공정이 일응 종료하였는지 여부는 수급인의 주장에 구애됨이 없이 당해 제작물공급계약의 구체적 내용과 신의성실의 원칙에 비추어 객관적으로 판단할 수밖에 없으므로, 제작물공급에 대한 보수의 지급을 청구하는 수급인으로서는 그 목적물 제작에 관하여 계약에서 정해진 최후 공정을 일응 종료하였다는 점뿐만 아니라 그 목적물의 주요구조 부분이 약정된 대로 시공되어 사회통념상 일반적으로 요구되는 성능을 갖추고 있다는 점까지 주장ㆍ입증하여야 합니다(대법원2006.10.13.선고2004다21862).    따라서 본 사안에서 갑은 을에게 단순히 성형압출기를 제작하여 공급하는 것만으로 수급인으로서 ‘일을 완성’한 것이라고 볼 수 없고, 갑이 성형압출기의 주요구조 부분을 약정된 대로 제작한 뒤 을에게 공급하여 공급된 성형압출기가 사회통념상 일반적으로 요구되는 성능을 갖추고 있게 하여야 합니다. 그런데 본 사안에서 갑이 을에게 제작하여 공급한 성형압출기는 통상적으로 성형압출기에 요구되는 성능에 전혀 미치지 못하는 성능을 보인 바, 이러한 성형압출기의 구조적 결함이 갑의 제작 상 과실로 인한 것이라면 갑은 을에 대하여 손해배상책임을 질 수 있습니다. 그러나 성형압출기의 구조적 결함이 갑의 제작상 과실이 아닌 을의 제작 중 관여로 인한 경우, 갑은 을에게 손해배상책임을 지지 않을 수도 있습니다.',
    keyLaws: '「민법」 제664조',
    caseLaw: '대법원2006.10.13.선고2004다21862',
    date: '2023/3/6',
    imageUrl: 'https://picsum.photos/id/113/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅴ.제작물공급계약',
    similarQuestion:
      '갑은 을의 요구에 따라 을 회사의 건물에 맞추어 일정 사양으로 특징이 있는 승강기를 제작 및 설치를 하였고, 인도까지 마쳤습니다. 그러나 을은 갑에게 대금을 지급하지 아니하였고, 갑은 3년의 기간이 경과한 후 을에게 대금지급을 요구하였습니다. 그러나 을은 소멸시효기간이 경과하여 대금지급의무가 소멸하였다고 주장하며 대금지급을 거절하고 있습니다. 이 경우 을은 대금지급요구를 거절할 수 있는가요?',
    similarAnswer:
      '제작물공급계약에서 제작공급하여야 할 물건이 대체물인 경우에는 매매에 관한 규정이 적용되지만, 물건이 특정의 주문자의 수요를 만족시키기 위한 부대체물인 경우에는 당해 물건의 공급과 함께 그 제작이 계약의 주목적이 되어 도급의 성질을 띠게 되는데, 이 사건에서는 민법 제163조 제3호의 3년의 단기소멸시효가 적용되므로 소멸시효완성을 주장하여 대금지급을 거절할 수 있습니다. 대법원 판례는 “당사자의 일방이 상대방의 주문에 따라 자기 소유의 재료를 사용하여 만든 물건을 공급하기로 하고 상대방이 대가를 지급하기로 약정하는 이른바 제작물공급계약은 그 제작의 측면에서는 도급의 성질이 있고 공급의 측면에서는 매매의 성질이 있어 대체로 매매와 도급의 성질을 함께 가지고 있으므로, 그 적용 법률은 계약에 의하여 제작 공급하여야 할 물건이 대체물인 경우에는 매매에 관한 규정이 적용되지만, 물건이 특정의 주문자의 수요를 만족시키기 위한 부대체물인 경우에는 당해 물건의 공급과 함께 그 제작이 계약의 주목적이 되어 도급의 성질을 띠게 된다”고 판시한 바 있습니다(대법원 2010. 11. 25. 선고 2010다56685 판결). 회사의 건물에 맞추어 승강기를 제작하는 것은 부대체물이기 때문에 도급의 성질을 띠게 되고, 민법 제163조 제3호는 “도급받은 자, 기사 기타 공사의 설계 또는 감독에 종사하는 자의 공사에 관한 채권”에 대하여 3년의 단기소멸시효가 적용된다고 규정하고 있으므로 을은 소멸시효완성을 주장하여 대금지급을 거절할 수 있습니다.',
    keyLaws: '민법 제563조, 민법 제664조, 민법 제163조 제3호',
    caseLaw: '대법원 2010. 11. 25. 선고 2010다56685 판결',
    date: '2023/3/7',
    imageUrl: 'https://picsum.photos/id/114/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅴ.제작물공급계약',
    similarQuestion:
      '갑회사는 을회사와 승강기 3대에 대한 제작 및 설치 공사계약을 계약금 8,250,000원은 계약시에, 중도금 49,500,000원은 착공시에 각각 지급하는 것으로 하여 체결하였습니다. 갑회사는 을회사의 건물골조공사 지연으로 2000. 11. 25.부터 설치공사를 시작하여 2001. 1. 중순경까지 버튼 설치와 바닥재 등 내장 마무리, 검사 등을 제외하고는 승강기 3대의 설치 공정을 모두 완료하였습니다. 그러나 을회사가 계약금 중 7,000,000원만 지급하고, 나머지 계약금 및 중도금을 지급하지 아니하여, 갑회사가 지급 촉구를 하였음에도 이를 지급하지 아니하자, 갑회사는 나머지 공사를 중지한 채 승강기와 부속 자재를 남겨 두고 공사현장에서 철수하였습니다. 갑회사는 2001. 8. 14. 을회사에 나머지 공사대금 전액의 지급을 촉구하였으나 을회사는 지급하지 않았습니다. 그 후 을회사가 설계변경 등으로 신축건물의 구조를 변경하는 바람에 위 신축건물에 위 승강기를 설치하여 가동하는 것이 불가능하게 되었고, 현장에 남겨진 승강기와 자재 등은 멸실되거나 훼손되었습니다. 갑회사가 위 공사대금을 구하는 이 사건 소를 2008. 9. 5.경 제기하자, 을회사는 시운전을 하지 않았거나 소멸시효가 완성되었다는 등의 이유로 공사대금 지급의무가 없다고 다투었습니다. 을회사의 주장은 타당한지요?',
    similarAnswer:
      '갑회사가 을회사와의 이 사건 계약에 따라 제작ㆍ설치하기로 한 승강기는 을회사가 신축하는 건물에 맞추어 일정한 사양으로 특정되어 있으므로, 이 사건 계약은 대체가 어렵거나 불가능한 제작물의 공급을 목적으로 하는 계약으로서 도급의 성질을 띠고 있음을 알 수 있고, 이 사건 계약상 계약금 8,250,000원은 계약시에, 중도금 49,500,000원은 착공시에 각각 지급하는 것으로 되어 있고, 갑회사가 2000.8.4. 이 사건 계약을 체결하고 2000.11.25. 승강기 설치공사에 착수하였으므로, 위 계약금 및 중도금채권은 각각 2000.8.4. 및 2000.11.25. 변제기가 도래한 것으로 볼 수 있고, 갑회사가 2001.8.14. 을회사에게 이 사건 공사대금의 지급을 최고한 후 6개월이 지난 2002.2.14.부터 약 6년 7개월이 되는 2008.9.5.경에야 이 사건 소를 제기하였음을 알 수 있으므로, 위 계약금 및 중도금채권은 공사대금채권의 단기소멸시효 기간인 3년이 경과하였거나 적어도 상인 간의 거래에 따른 채권으로서 상사소멸시효 기간인 5년이 경과하였음이 분명하여 이미 시효로 소멸하였다고 할 것입니다. 이 사건 계약은 도급의 성질을 갖는 것으로서, 이 사건 계약의 내역상 승강기의 매매대금과 설치대금의 구분 없이 총 계약금액이 정해지고, 을회사의 승강기에 관한 소유권 취득과 관계없이 계약금 및 중도금의 지급시기가 정하여져 있으므로, 이 사건 계약에 따른 대금 중 승강기 매매에 상응하는 대금만을 별도로 구분하여 을회사가 승강기의 소유권을 취득할 때까지 그 대금지급의무의 소멸시효기간이 진행되지 않는다고 할 수는 없습니다(대법원 2010. 11. 25. 선고 2010다56685 판결). 또한, 민법 제163조 제3호에서는 3년의 단기소멸시효의 적용 대상으로 ‘도급받은 자의 공사에 관한 채권’을 규정하고 있는데, 여기서 ‘도급받은 자의 공사에 관한 채권’이라 함은 공사채권뿐만 아니라 그 공사에 부수되는 채권도 포함됩니다(대법원 1987.6.23.선고 86다카2549판결 참조),',
    keyLaws: '민법 제563조, 민법 제664조, 민법 제665조',
    caseLaw:
      '대법원 2006.10.13.선고 2004다21862판결 , 대법원 2010. 11. 25. 선고 2010다56685 판결, 대법원 1987.6.23.선고 86다카2549판결',
    date: '2023/3/8',
    imageUrl: 'https://picsum.photos/id/115/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅴ.제작물공급계약',
    similarQuestion:
      '저는 성형압출기 본체 부분에 대한 제작물공급계약을 체결하면서 본체와 연결된 나머지 부분은 상대방이 제작하되 을이 제작물을 검사하고 검사에 합격한 때 보수를 지급받기로 약정하였습니다. 저는 성형압출기의 본체를 완성하여 상대방에게 공급하였는데, 상대방은 성형압출기의 처리용량이 부족하다는 이유로 물품 수령을 거절하였습니다. 저는 상대방에게 보수를 받을 수 있나요',
    similarAnswer:
      '보수를 지급받을 수 있는지 여부는 상대방의 검사 결과에 의해 일방적으로 결정되는 것은 아니고 객관적으로 목적물이 계약 내용에서 요구하는 정도의 품질을 갖추었는지에 따라 판단될 것입니다. 상대방은 처리용량의 부족을 주장하고 있으나, 실제로 공급된 성형압출기의 처리용량이 계약내용에 따른 통상의 처리용랑 기준에 부합한다면 보수를 지급받을 수 있을 것입니다. 다만 성형압출기가 계약 내용에 의해 정하여진 처리용량에 상당히 미달한다면 일이 완성되었다고 보기 어려워 보수를 청구할 수 없습니다.민법 제665조 제1항은 “보수는 그 완성된 목적물의 인도와 동시에 지급하여야 한다. 그러나 목적물의 인도를 요하지 아니하는 경우에는 그 일을 완성한 후 지체없이 지급하여야 한다.”라고 규정하고 있습니다. 판례는 당사자의 일방이 상대방의 주문에 따라 자기 소유의 재료를 사용하여 만든 물건을 공급하기로 하고 이에 대하여 상대방이 대가를 지급하기로 약정하는 이른바 제작물공급계약은, 그 제작의 측면에서는 도급의 성질이 있고 공급의 측면에서는 매매의 성질이 있어 대체로 매매와 도급의 성질을 함께 가지고 있으므로, 그 적용 법률은 계약에 의하여 제작 공급하여야 할 물건이 대체물인 경우에는 매매에 관한 규정이 적용되지만, 물건이 특정의 주문자의 수요를 만족시키기 위한 부대체물인 경우에는 당해 물건의 공급과 함께 그 제작이 계약의 주목적이 되어 도급의 성질을 띠게 된다고 판시하였습니다(대법원 1996. 6. 28. 선고 94다42976 판결). 한편 판례는 제작물공급계약의 보수 지급시기에 관하여 수급인이 공급한 목적물을 도급인이 검사하여 합격하면 도급인은 수급인에게 보수를 지급한다는 내용으로 한 약정은 도급인의 수급인에 대한 보수지급의무와 동시이행관계에 있는 수급인의 당연한 목적물 인도의무를 확인한 것에 불과하므로, 법률행위의 일반적인 효과를 제한하기 위하여 법률행위의 효력 발생을 장래의 불확실한 사실의 성부에 의존하게 하는 법률행위의 부관인 조건에 해당하지 아니할 뿐만 아니라, 설령 조건에 해당한다 하더라도 검사에의 합격 여부는 도급인의 일방적인 의사에만 의존하지 않고 그 목적물이 계약내용대로 제작된 것인지 여부에 따라 객관적으로 결정되는 것이므로 순수수의조건에 해당하지는 않는다고 판시하였습니다(대법원 2006. 10. 13. 선고 2004다21862 판결).',
    keyLaws: '민법 제665조 제1항',
    caseLaw: '대법원 1996. 6. 28. 선고 94다42976 판결, 대법원 2006. 10. 13. 선고 2004다21862 판결',
    date: '2023/3/9',
    imageUrl: 'https://picsum.photos/id/116/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅵ.종료',
    similarQuestion:
      '갑은 도급인으로, 을은 수급인으로 공사도급계약을 체결하였고, 을은 공사를 50%정도 진행해왔습니다. 그러던 중 갑은 경제사정의 악화로 회생절차에 돌입하였습니다. 을은 민법 제674조 제1항에 “도급인이 파산선고를 받은 때에는 수급인 또는 파산관재인은 계약을 해제할 수 있다. 이 경우에는 수급인은 일의 완성된 부분에 대한 보수 및 보수에 포함되지 아니한 비용에 대하여 파산재단의 배당에 가입할 수 있다.”와 같이 규정되어 있는 점을 확인하여 도급인이 파산한 경우 대응방안을 알게 되었으나, 이러한 규정이 회생절차에서도 적용이 되는가요?',
    similarAnswer:
      '대법원 판례는 “도급인이 파산선고를 받은 경우에는 민법 제674조 제1항에 의하여 수급인 또는 파산관재인이 계약을 해제할 수 있고, 이 경우 수급인은 일의 완성된 부분에 대한 보수와 보수에 포함되지 아니한 비용에 대하여 파산재단의 배당에 가입할 수 있다. 위와 같은 도급계약의 해제는 해석상 장래에 향하여 도급의 효력을 소멸시키는 것을 의미하고 원상회복은 허용되지 아니하므로, 당사자 쌍방이 이행을 완료하지 아니한 쌍무계약의 해제 또는 이행에 관한 채무자 회생 및 파산에 관한 법률(이하 ‘채무자회생법’이라고 한다) 제337조가 적용될 여지가 없다. 한편 회생절차는 재정적 어려움으로 파탄에 직면해 있는 채무자에 대하여 채권자 등 이해관계인의 법률관계를 조정하여 채무자 또는 사업의 효율적인 회생을 도모하는 것을 목적으로 하는 반면, 파산절차는 회생이 어려운 채무자의 재산을 공정하게 환가·배당하는 것을 목적으로 한다는 점에서 차이가 있기는 하다. 그러나 이러한 목적을 달성하기 위하여 절차개시 전부터 채무자의 법률관계를 합리적으로 조정·처리하여야 한다는 점에서는 공통되고, 미이행계약의 해제와 이행에 관한 규정인 채무자회생법 제121조와 제337조의 규율 내용도 동일하므로, 파산절차에 관한 특칙인 민법 제674조 제1항은 공사도급계약의 도급인에 대하여 회생절차가 개시된 경우에도 유추 적용할 수 있다. 따라서 도급인의 관리인이 도급계약을 미이행쌍무계약으로 해제한 경우 그때까지 일의 완성된 부분은 도급인에게 귀속되고, 수급인은 채무자회생법 제121조 제2항에 따른 급부의 반환 또는 그 가액의 상환을 구할 수 없고 일의 완성된 부분에 대한 보수청구만 할 수 있다. 이때 수급인이 갖는 보수청구권은 특별한 사정이 없는 한 기성비율 등에 따른 도급계약상의 보수에 관한 것으로서 주요한 발생원인이 회생절차개시 전에 이미 갖추어져 있다고 봄이 타당하므로, 이는 채무자회생법 제118조 제1호의 회생채권에 해당한다.”(대법원 2017.6.29, 선고, 2016다221887, 판결)라고 판시하였습니다.',
    keyLaws: '민법 제674조 제1항, 채무자 회생 및 파산에 관한 법률 제118조 제1호, 제121조, 제337조',
    caseLaw: '대법원 2017.6.29, 선고, 2016다221887, 판결',
    date: '2023/3/10',
    imageUrl: 'https://picsum.photos/id/117/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅵ.종료',
    similarQuestion:
      '도급인인 회생회사의 관리인 을이 이 사건 하도급계약을 미이행쌍무계약으로 해제하자, 수급인인 갑은 그때까지의 기성부분에 대한 하도급공사대금이 채무자회생법 제121조 제2항에 따라 가액상환의 대상이 되고 이는 공익채권에 해당한다고 주장하면서 그 지급을 구하였습니다. 이러한 갑의 직접 이행의 소 제기는 적법한가요?',
    similarAnswer:
      '도급인이 파산선고를 받은 경우에는 민법 제674조 제1항에 의하여 수급인 또는 파산관재인이 계약을 해제할 수 있고, 이 경우 수급인은 일의 완성된 부분에 대한 보수와 보수에 포함되지 아니한 비용에 대하여 파산재단의 배당에 가입할 수 있습니다. 위와 같은 도급계약의 해제는 해석상 장래에 향하여 도급의 효력을 소멸시키는 것을 의미하고 원상회복은 허용되지 아니하므로, 당사자 쌍방이 이행을 완료하지 아니한 쌍무계약의 해제 또는 이행에 관한 채무자 회생 및 파산에 관한 법률(이하, ‘채무자회생법’이라고 한다) 제337조가 적용될 여지가 없습니다. 한편, 회생절차는 재정적 어려움으로 파탄에 직면해 있는 채무자에 대하여 채권자 등 이해관계인의 법률관계를 조정하여 채무자 또는 그 사업의 효율적인 회생을 도모하는 것을 목적으로 하는 반면, 파산절차는 회생이 어려운 채무자의 재산을 공정하게 환가·배당하는 것을 목적으로 한다는 점에서 차이가 있기는 합니다. 그러나 이러한 목적을 달성하기 위하여 절차개시 전부터 채무자의 법률관계를 합리적으로 조정·처리하여야 한다는 점에서는 공통되고, 미이행계약의 해제와 이행에 관한 규정인 채무자회생법 제121조와 제337조의 규율 내용도 동일하므로, 파산절차에 관한 특칙인 민법 제674조 제1항은 공사도급계약의 도급인에 대하여 회생절차가 개시된 경우에도 유추 적용할 수 있습니다. 따라서 을이 이 사건 하도급계약을 미이행쌍무계약으로 해제함에 따라 그때까지 갑회사가 이행한 부분은 도급인인 회생회사에게 귀속되고, 수급인인 갑은 이행한 부분에 대한 하도급공사대금 채권을 가지는데 이는 회생채권이므로, 이에 대하여 회생절차에 의하지 않고 직접 이행의 소를 제기하는 것은 부적법하다고 판단하여 대법원은 상고를 기각하였습니다(대법원 2017. 6. 29. 선고 2016다221887 판결).',
    keyLaws: '민법 제674조 제1항, 채무자 회생 및 파산에 관한 법률 제118조 제1호, 제121조, 제337조',
    caseLaw: '대법원 2017. 6. 29. 선고 2016다221887 판결',
    date: '2023/3/11',
    imageUrl: 'https://picsum.photos/id/118/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅵ.종료',
    similarQuestion:
      '저는 건축업자갑과 저의 주택증축공사계약을 체결하면서 공사대금 2,500만원, 공사기간 2개월로 약정하고 계약금 800만원을 지급하였습니다. 그런데 갑은 공사도중에 재료비 및 인건비가 많이 올랐다는 이유로 공사금액을 올려주지 않으면 건축을 할 수 없다고 합니다. 주변에 알아보니 내용증명우편으로 계약을 해제하고 다른사람에게 공사를 맡기라고 하는데 내용증명의 법적효력은 어떤 것인지요?',
    similarAnswer:
      '내용증명우편이란 어떠한 내용의 우편물을 수신인에게 틀림없이 전달하였다는 것을 국가기관인 우체국에서 증명해주는 우편제도를 말하며, 채무이행 최고와 계약해제, 채권양도통지, 임대차계약해지, 기타 법적인 의의를 지닌 의사의 통지 등을 할 경우에 많이 이용됩니다. 내용증명우편은 일단 당사자의 의사를 상대방에게 강력히 표시하고 의사표시가 상대방에게 도달하였는지 여부가 문제로 되었을 경우 내용증명과 함께 배달증명까지 받아둠으로써 명확한 증거로 남는다는 의미가 있는 것입니다.반송되지 아니한 내용증명우편물의 송달추정여부에 관한 판례를 보면, 최고의 의사표시가 기재된 내용증명우편물이 발송되고 반송되지 아니하였다면 특별한 사정이 없는 한 이는 그 무렵에 송달되었다고 볼 것이라고 하였으며(대법원 2000.10.27. 선고 2000다20052 판결), 우편물이 등기취급방법으로 발송된 경우에는 반송되는 등의 특별한 사정이 없는 한 그 무렵 수취인에게 배달되었다고 보아야 한다고 하였습니다(대법원 2007.12.27. 선고 2007다51758 판결). 그리고 위 사안과 같은 공사도급 계약해제에 관하여 판례를 보면, 공사도급계약에 있어서 수급인의 공사중단이나 공사지연으로 인하여 약정된 공사기한 내의 공사완공이 불가능하다는 것이 명백한 경우에는 도급인은 그 공사기한이 도래하기 전이라도 계약을 해제할 수 있지만, 그에 앞서 수급인에 대하여 위 공사기한으로부터 상당한 기간내에 완공할 것을 최고하여야 하고, 다만, 예외적으로 수급인 이미 이행하지 아니할 의사를 표시한 때에는 위와 같은 최고 없이도 계약을 해제할 수 있다고 하였습니다(대법원 1996.10.25. 선고 96다21393,21409 판결).따라서 귀하의 경우 상당한 유예기간을 두고 공사를 진행하지 않을 경우 계약을 해제한다는 내용의 배달증명부 내용증명우편을 보내면 차후 상대방측에서 계약해제사실을 다툴 경우에 증거로 삼을 수 있을것입니다.',
    keyLaws: '「민법」 제543조, 제111조',
    caseLaw:
      '대법원2000.10.27.선고2000다20052판결, 대법원2007.12.27.선고2007다51758판결, 대법원1996.10.25.선고96다21393,21409판결',
    date: '2023/3/12',
    imageUrl: 'https://picsum.photos/id/119/300/200'
  },
  {
    legalCategory: '계약>기타계약>도급>Ⅵ.종료',
    similarQuestion:
      '저는 상대방과 공사도급계약을 체결하였고, 상대방이 공사를 50% 정도 진행한 상태에서 도급인인 제가 경제사정 악화로 회생절차에 돌입함에 따라 상대방이 이를 이유로 계약을 해제할 수 있나요?',
    similarAnswer:
      '공사대금 채권의 주요 발생원인이 회생절차개시 전에 이미 갖추어져 있었다면, 파산절차에 관한 특칙인 민법 제674조 제1항은 공사도급계약의 도급인에 대하여 회생절차가 개시된 경우에도 유추 적용할 수 있으므로 수급인은 도급인의 회생절차 개시를 이유로 계약을 해제할 수 있을 것입니다. 민법 제674조 제1항은 “도급인이 파산선고를 받은 때에는 수급인 또는 파산관재인은 계약을 해제할 수 있다. 이 경우에는 수급인은 일의 완성된 부분에 대한 보수 및 보수에 포함되지 아니한 비용에 대하여 파산재단의 배당에 가입할 수 있다.”라고 규정하고 있습니다. 판례는 “도급인이 파산선고를 받은 경우에는 민법 제674조 제1항에 의하여 수급인 또는 파산관재인이 계약을 해제할 수 있고, 이 경우 수급인은 일의 완성된 부분에 대한 보수와 보수에 포함되지 아니한 비용에 대하여 파산재단의 배당에 가입할 수 있다. 위와 같은 도급계약의 해제는 해석상 장래에 향하여 도급의 효력을 소멸시키는 것을 의미하고 원상회복은 허용되지 아니하므로, 당사자 쌍방이 이행을 완료하지 아니한 쌍무계약의 해제 또는 이행에 관한 채무자 회생 및 파산에 관한 법률(이하 ‘채무자회생법’이라고 한다) 제337조가 적용될 여지가 없다. 한편 회생절차는 재정적 어려움으로 파탄에 직면해 있는 채무자에 대하여 채권자 등 이해관계인의 법률관계를 조정하여 채무자 또는 사업의 효율적인 회생을 도모하는 것을 목적으로 하는 반면, 파산절차는 회생이 어려운 채무자의 재산을 공정하게 환가?배당하는 것을 목적으로 한다는 점에서 차이가 있기는 하다. 그러나 이러한 목적을 달성하기 위하여 절차개시 전부터 채무자의 법률관계를 합리적으로 조정?처리하여야 한다는 점에서는 공통되고, 미이행계약의 해제와 이행에 관한 규정인 채무자회생법 제121조와 제337조의 규율 내용도 동일하므로, 파산절차에 관한 특칙인 민법 제674조 제1항은 공사도급계약의 도급인에 대하여 회생절차가 개시된 경우에도 유추 적용할 수 있다. 따라서 도급인의 관리인이 도급계약을 미이행쌍무계약으로 해제한 경우 그때까지 일의 완성된 부분은 도급인에게 귀속되고, 수급인은 채무자회생법 제121조 제2항에 따른 급부의 반환 또는 그 가액의 상환을 구할 수 없고 일의 완성된 부분에 대한 보수청구만 할 수 있다. 이때 수급인이 갖는 보수청구권은 특별한 사정이 없는 한 기성비율 등에 따른 도급계약상의 보수에 관한 것으로서 주요한 발생원인이 회생절차개시 전에 이미 갖추어져 있다고 봄이 타당하므로, 이는 채무자회생법 제118조 제1호의 회생채권에 해당한다.”라고 하였습니다(대법원 2017. 6. 29. 선고 2016다221887 판결).',
    keyLaws:
      '민법 제674조 제1항, 채무자 회생 및 파산에 관한 법률 제337조, 채무자 회생 및 파산에 관한 법률 제118조 제1호',
    caseLaw: '대법원 2017. 6. 29. 선고 2016다221887 판결',
    date: '2023/3/13',
    imageUrl: 'https://picsum.photos/id/120/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '갑은 2013. 3.경 요양병원을 운영하기 위해 대구광역시에 위치한 한 5층짜리 건물을 을로부터 15억 원에 구입하기로 한 뒤 계약금을 지급하였습니다. 그런데 그 당시 건물 지하에는 병이 2012년부터 상가를 임차해 노래방 등을 운영하고 있었고, 병이 2년의 임차기간이 끝나기 전에 임대차계약갱신을 요구하면 2017년까지 계약기간이 연장될 수 있는 상황이었습니다. 그러나 공인중개사 A는 병이 주장할 수 있는 임대차계약갱신요구권에 대해 건물을 매수한 갑에게 설명하지 않았고, 요양병원을 차리기 위해서는 임차인들이 나가줘야만 했던 갑은 병에게 "9월까지 퇴거해달라"고 요청하며, 권리금 명목으로 1억5000만 원을 지급하게 되면서 미처 예상치 못한 손해가 발생했습니다. 이러한 경우 갑은 공인중개사 A가 병의 계약갱신요구권에 관한 설명을 소홀히 하는 바람에 자신에게 손해가 발생했음을 이유로 손해배상을 청구할 수 있는가요?',
    similarAnswer:
      '「상가건물임대차보호법」 제10조는 “임대인은 임차인이 임대차기간이 만료되기 6개월 전에서 1개월 전까지 임대차계약갱신을 요구할 경우 정당한 사유 없이 이를 거절할 수 없다”고 규정하고 있습니다. 위 사안의 경우 부동산중개업자가 이러한 사실을 건물 매수인에게 제대로 알리지 아니하여 매수인 갑이 임차인 병을 무리하게 퇴거시키기 위해 매우 큰 추가비용이 들어간 것입니다. 부동산중개업자와 중개의뢰인의 법률관계는 민법상 위임관계와 같으므로 「민법」 제681조에 의하여 중개업자는 중개의뢰의 본지에 따라 선량한 관리자의 주의로 의뢰받은 중개업무를 처리할 의무가 있을 뿐 아니라, 「구 공인중개사의 업무 및 부동산거래신고에 관한 법률」 제29조 제1항에 의하여 신의와 성실로써 공정하게 중개관련 업무를 수행하여야 할 의무가 있습니다. 또한 같은 법 제25조 제1항은 중개의뢰를 받은 중개업자는 중개대상물의 권리관계 등을 확인하여 중개의뢰인에게 설명할 의무가 있음을 명시하고 있는 바, 그 권리관계에는 중개대상물의 권리자에 관한 사항도 포함되는 것이므로, 중개업자는 선량한 관리자의 주의와 신의성실로써 매도 등 처분을 하려는 자가 진정한 권리자인지를 조사·확인할 의무가 있습니다. 따라서 이러한 일반적 주의의무를 위반하여 중개의뢰인에게 손해를 발생하게 한 때에는 이를 배상할 책임이 있다 할 것입니다. 위 사안에 대해 재판부는 “갑은 공인중개사 A에게 특별히 요양병원을 설립한다는 매매 목적을 언급하면서 건물의 명도를 거래의 중요사항으로 표현했기에 A는 임차인이 상가건물 임대차보호법상의 임대차계약갱신요구권을 사용할 수 있다는 사실을 중개대상물 확인설명서에 적어야 했는데 이를 소홀히 했으므로 갑이 입은 손해에 대해 배상할 의무가 있다”고 판단하였습니다. 그런데 재판부는 공인중개사의 설명에만 의지해 상가건물 명도 관련 법률관계를 매수인 본인이 직접 확인하지 않은 갑에게도 책임이 있기에 A가 배상해야 할 손해액을 40%로 감액하였습니다(대구지방법원 2015. 6. 4. 선고 대구지방법원 2014가합202855 판결참조). 따라서 갑의 경우도 A에게 손해배상을 청구할 수 있으리라 보이나, 다만 과실상계 당하여 손해배상책임의 정도가 줄어들 수 있습니다.',
    keyLaws: '민법 제681조, 공인중개사법 제25조 제1항, 공인중개사법 제29조 제1항',
    caseLaw: '대구지방법원 2015. 6. 4. 선고 대구지방법원 2014가합202855 판결',
    date: '2023/3/14',
    imageUrl: 'https://picsum.photos/id/121/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '갑은 2015년 1월 근저당권이 설정된 다가구주택을 보증금 7000만원에 임차했습니다. 임대차계약 과정에서 부동산중개인 을은 근저당권에 대해서는 설명을 했으나, 당시 건물에 입주한 임차인의 보증금 액수와 전입신고일자, 확정일자 등에 관한 사항은 갑에게 알려주거나 중개대상물 확인·설명서에 기재하지 않았습니다. 이후 근저당권권자의 신청에 의해 경매가 실행됐고, 갑은 근저당권자와 소액 임차인, 확정일자를 받은 임차인들보다 순위가 늦어 보증금을 반환받지 못하였는데, 이 경우 갑은 을에게 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '다가구주택의 경우 여러 가구가 거주하고 있으나, 등기부등본으로 임차인의 현황이나 총 보증금액수, 임대차의 시기와 종기 등에 대하여 확인이 어려우므로 중개업자는 임차의뢰인에게 중개대상물의 권리관계 등을 확인·설명하고, 임차인내역과 임차인들의 임대차보증금, 임대차의 시기와 종기 등에 관한 자료를 확인한 다음 임차의뢰인에게 설명하고 제시하여야 합니다. 즉 부동산중개업자는 임대의뢰인에게 다가구주택 내에 이미 거주해서 살고 있는 다른 임차인의 임대차계약 내역 중 임대차보증금, 임대차계약 시기와 종기 등에 관한 자료를 요구해 이를 확인한 다음 임차의뢰인에게 설명하고 그 자료를 제시해야 하며 그 내용을 중개대상물 확인·설명서에 기재하여야 할 의무가 있습니다. 따라서 부동산중개업자가 고의 또는 과실로 이러한 ‘중개대상물 확인·설명의무’를 위반하여 임차의뢰인에게 재산상의 손해를 발생하게 한 때에는 공인중개사법에 의하여 이를 배상할 책임이 있는 것이며, 갑의 경우도 을에게 손해배상을 청구할 수 있으리라 판단됩니다. 대법원도 「중개업자는 다가구주택 일부에 관한 임대차계약을 중개하면서 임차의뢰인이 임대차계약이 종료된 후에 임대차보증금을 제대로 반환받을 수 있는지 판단하는 데 필요한 다가구주택의 권리관계 등에 관한 자료를 제공하여야 하므로, 임차의뢰인에게 부동산 등기부상에 표시된 중개대상물의 권리관계 등을 확인ㆍ설명하는 데 그쳐서는 아니 되고, 임대의뢰인에게 다가구주택 내에 이미 거주해서 살고 있는 다른 임차인의 임대차계약내역 중 개인정보에 관한 부분을 제외하고 임대차보증금, 임대차의 시기와 종기 등에 관한 부분의 자료를 요구하여 이를 확인한 다음 임차의뢰인에게 설명하고 자료를 제시하여야 하며, 공인중개사의 업무 및 부동산 거래신고에 관한 법률 시행규칙 제16조 에서 정한 서식에 따른 중개대상물 확인ㆍ설명서의 중개목적물에 대한 ‘실제 권리관계 또는 공시되지 아니한 물건의 권리 사항’란에 그 내용을 기재하여 교부하여야 할 의무가 있고, 만일 임대의뢰인이 다른 세입자의 임대차보증금, 임대차의 시기와 종기 등에 관한 자료요구에 불응한 경우에는 그 내용을 중개대상물 확인ㆍ설명서에 기재하여야 할 의무가 있다. 그러므로 중개업자가 고의나 과실로 이러한 의무를 위반하여 임차의뢰인에게 재산상의 손해를 발생하게 한 때에는 공인중개사의 업무 및 부동산 거래신고에 관한 법률 제30조 에 의하여 이를 배상할 책임이 있다」고 하면서 중개업자가 그러한 의무를 위반하여 다가구주택에 관해 개시된 경매절차에서 다른 소액임차인 등은 배당을 받았으나 임차의뢰인은 이들보다 후순위에 있어 임차보증금 반환채권을 배당받지 못한 사안에서 중개업자의 손해배상책임을 인정한 바 있습니다(대법원 2012. 1. 26. 선고 2011다63857 판결 참조).',
    keyLaws: '공인중개사법 제25조 제1항, 공인중개사법 제30조',
    caseLaw: '대법원 2012. 1. 26. 선고 2011다63857 판결 참조',
    date: '2023/3/15',
    imageUrl: 'https://picsum.photos/id/122/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '갑은 건물을 구매함에 있어서 부동산 중개인 을에게 의뢰를 하였는바, 을이 중개대상물 설명서에 목적물에 임차권이 있다는 사실을 기재하지 않아 그와 같은 사실을 모른 채 건물을 구매하여 손해를 보게 되었습니다. 갑 은 을을 상대로 책임을 물을 수 있나요?',
    similarAnswer:
      '구 공인중개사의 업무 및 부동산 거래신고에 관한 법률에 따르면, 중개업자는 중개대상물에 관한 권리를 취득하고자 하는 거래당사자에게 중개가 완성되기 전에 중개대상물의 소유권ㆍ전세권ㆍ저당권ㆍ지상권ㆍ임차권 등 권리관계 등을 확인한 후 설명하여야 합니다. 공인중개사가 거래당사자에게 교부하는 중개대상물 확인ㆍ설명서 서식에는 중개대상물의 권리관계란에 ‘등기부 기재사항’ 이외에 ‘실제 권리관계 또는 공시되지 아니한 물건의 권리 사항’을 기재하여야 하고, 여기에는 상가건물 임대차보호법(이하 ‘상가임대차법’이라 한다)에 따른 임대차가 포함(대법원 2017. 7. 11. 선고 2016다261175 판결)되므로 갑은 을에게 그와 같은 사항을 기재안하여 손해가 발생한 점에 대하여 책임을 물을 수 있다고 할 것입니다.',
    keyLaws: '민법 제681조, 공인중개사법 제25조 제1항, 공인중개사법 시행령 제21조 제2호',
    caseLaw: '대법원 2017. 7. 11. 선고 2016다261175 판결',
    date: '2023/3/16',
    imageUrl: 'https://picsum.photos/id/123/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '갑은 공인중개사 자격이 없는 자이지만 을로부터 중개수수료를 받고 중개업무를 하는 중입니다. 자격증이 없는 갑에게도 상대방의 소유권 유무 등을 조사할 의무가 인정이 되나요?',
    similarAnswer:
      '부동산 매매의 중개의뢰를 받은 중개업자가 소유자라고 하는 사람을 잘 모르는 경우에는, 소유권 귀속에 관해 의문을 품을 여지가 없는 특별한 사정이 없는 한, 소유자라고 하는 사람의 주민등록증 등을 조사하거나 확인하는 것만으로는 충분하지 않습니다. 이러한 경우에 부동산중개업자는 등기필증 등 부동산 소유권이전등기에 필요한 서류를 확인하고 소유자의 주거지나 근무지 등에 연락하거나 그곳에 가서 확인하는 등으로 소유권의 유무를 조사하고 확인하여야 할 것입니다. 만일 부동산중개업자가 이러한 주의의무를 다하지 않은 결과 의뢰인에게 손해를 입게 한 때에는 채무불이행에 기한 손해배상책임이 있습니다. 이와 같은 법리는 중개수수료를 받고 부동산중개업무를 하는 사람에 적용되는 것으로, 공인중개사 자격이 있는지 여부와는 상관없다는 것이 판례의 입장(서울남부지방법원 2013. 6. 18. 선고 2012가합9912 판결)이므로 갑이 공인 중개사 자격이 없는 자라고 하더라도 위와 같은 의무가 인정된다고 할 것입니다.',
    keyLaws: '민법 제681조',
    caseLaw: '서울남부지방법원 2013. 6. 18. 선고 2012가합9912 판결',
    date: '2023/3/17',
    imageUrl: 'https://picsum.photos/id/124/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '갑은 부동산중개업자 A를 통해 을과 B주택에 관한 임대차계약을 체결을 하였습니다. 그런데 알고 보니 을은 임차목적물인 B주택의 소유자도 아니었고, 실제 소유자인 병으로부터 임대차계약 체결에 관한 어떠한 대리권도 수여받은 사실이 없었습니다. A가 을의 대리권 유무 등을 확인하여 갑에게 설명하지 않음으로서, 갑이 임차보증금 회수를 제대로 하지 못하여 불측의 손해를 입게 된 경우 갑은 이에 대해 중개업자인 A에 대하여도 손해배상을 청구할 수 있는가요?',
    similarAnswer:
      '부동산중개업자와 중개의뢰인의 법률관계는 민법상 위임관계와 같으므로 「민법」 제681조에 의하여 중개업자는 중개의뢰의 본지에 따라 선량한 관리자의 주의로 의뢰받은 중개업무를 처리할 의무가 있을 뿐 아니라, 「구 공인중개사의 업무 및 부동산거래신고에 관한 법률」 제29조 제1항에 의하여 신의와 성실로써 공정하게 중개관련 업무를 수행하여야 할 의무가 있습니다. 또한 같은 법 제25조 제1항은 중개의뢰를 받은 중개업자는 중개대상물의 권리관계 등을 확인하여 중개의뢰인에게 설명할 의무가 있음을 명시하고 있는 바, 그 권리관계에는 중개대상물의 권리자에 관한 사항도 포함되는 것이므로, 중개업자는 선량한 관리자의 주의와 신의성실로써 매도 등 처분을 하려는 자가 진정한 권리자인지를 조사·확인할 의무가 있습니다. 따라서 부동산중개업자는 대리인에 의하여 체결되는 계약을 중개하는 경우 대리인이 진정한 대리인인지도 조사·확인해야 주의의무를 부담하게 되며, 이러한 주의의무를 다하지 않아 임차의뢰인이 손해를 입은 경우 이를 배상해야 할 책임이 있으므로 갑의 경우 A를 상대로 손해배상을 청구할 수 있으리라 판단됩니다. 공인중개사의 중개로 임대인의 대리인이라 주장하는 자와 임대차계약을 체결하였으나 실제는 대리할 권한이 없는 자이므로 임대차계약의 종료 후 보증금반환청구 소송에서 패소판결을 받은 후 공인중개사를 상대로 손해배상을 구한 사안에서, 공인중개사는 대리인이라고 주장하는 자에게 실제 대리권이 존재하는지 여부를 조사·확인하여야 하나 그러한 주의의무를 다하지 아니한 채 임대차계약을 체결하도록 중개하였으므로 임대차계약을 체결함으로써 입은 원고의 손해를 배상할 의무가 있다고 판시한 하급심 판례와 대법원 판례가 있으니, 이를 참고하시면 좋을 것 같습니다(서울고등법원 2014. 6. 25. 선고 2013나79810 판결 , 대법원 2012. 11. 29. 선고 2012다69654 판결 참조).',
    keyLaws: '민법 제681조, 공인중개사법 제25조 제1항, 공인중개사법 제29조 제1항',
    caseLaw: '서울고등법원 2014. 6. 25. 선고 2013나79810 판결 , 대법원 2012. 11. 29. 선고 2012다69654 판결',
    date: '2023/3/18',
    imageUrl: 'https://picsum.photos/id/125/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '갑은 부동산중개업자를 통해 상가건물에 대한 임차권양도계약을 체결하였습니다. 그러나, 갑은 이후 상가임대차보호법상의 대항력을 갖추지 못하여 건물을 사용, 수익하지 못하게 되었습니다. 부동산 중개인은 등기부상 권리관계를 충분히 확인해 주었으므로 상가임대차보호법상의 대항력, 우선변제권 등에 관하여는 책임질 수 없다고 합니다. 이 경우 갑 이 부동산 중개인에게 손해배상의 책임을 물을 수 있는지요?',
    similarAnswer:
      '대법원 판례(2017. 7. 11. 선고 2016다261175 판결)는, 공인중개사의 중개대상물 확인?설명 의무에 관하여, ‘구 공인중개사의 업무 및 부동산 거래신고에 관한 법률(2014. 1. 28. 법률 제12374호 공인중개사법으로 개정되기 전의 것) 제25조 제1항, 제2항 , 구 공인중개사의 업무 및 부동산 거래신고에 관한 법률 시행령(2014. 7. 28. 대통령령 제25522호 공인중개사법 시행령으로 개정되기 전의 것) 제21조 , 제22조 , 구 공인중개사의 업무 및 부동산 거래신고에 관한 법률 시행규칙(2014. 7. 29. 국토교통부령 제115호 공인중개사법 시행규칙으로 개정되기 전의 것) 제16조 에 따르면, 중개업자는 중개대상물에 관한 권리를 취득하고자 하는 거래당사자에게 중개가 완성되기 전에 중개대상물의 소유권ㆍ전세권ㆍ저당권ㆍ지상권ㆍ임차권 등 권리관계 등을 확인한 후 설명하여야 한다. 공인중개사가 거래당사자에게 교부하는 중개대상물 확인ㆍ설명서 서식에는 중개대상물의 권리관계란에 ‘등기부 기재사항’ 이외에 ‘실제 권리관계 또는 공시되지 아니한 물건의 권리 사항’을 기재하여야 하고, 여기에는 상가건물 임대차보호법(이하 ‘상가임대차법’이라 한다)에 따른 임대차가 포함된다.‘고 판시하고 있습니다. 따라서, 중개업자가 상가건물에 대한 임차권 양도계약을 중개할 때에는 의뢰인에게 중개대상물인 임차권의 존재와 내용에 관하여 확인ㆍ설명할 의무가 있으므로, 상가임대차계약을 중개하는 것에 준해서 임차권의 목적이 된 부동산의 등기부상 권리관계뿐만 아니라 의뢰인이 상가임대차법에서 정한 대항력, 우선변제권 등의 보호를 받을 수 있는 임대차에 해당하는지를 판단하는 데 필요한 상가건물의 권리관계 등에 관한 자료를 확인ㆍ설명하여야 할 의무가 있다 할 것이고, 중개업자가 고의나 과실로 이러한 의무를 위반하여 의뢰인에게 재산상의 손해를 발생하게 한 때에는 이를 배상할 책임이 있을 것으로 보여집니다.',
    keyLaws: '민법 제681조, 공인중개사법 제25조 제1항, , 공인중개사법 제29조 제1항, 공인중개사법 제30조 제1항',
    caseLaw: '대법원 2017. 7. 11. 선고 2016다261175 판결',
    date: '2023/3/19',
    imageUrl: 'https://picsum.photos/id/126/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '갑은 을부동산중개업자의 중개로 병과 X 토지의 매매계약을 체결하였습니다. 갑은 병을 X 토지의 등기명의인인 정으로 알고 X 토지를 매매한 것인데, 나중에 알고 보니 병은 정과 동명이인으로 매매대금을 편취할 의사로 갑과 매매계약을 체결한 것이었습니다. 현재 병은 소재 파악이 되지 않는데 우선 을에게 손해배상을 청구할 수는 없는지요.',
    similarAnswer:
      '부동산중개업자는 선량한 관리자의 주의로써 위임사무를 처리하여야 하고, 중개의뢰인의 신분을 조사확인할 의무가 있기 때문에 이를 소홀히 하여 위임인에게 손해가 발생하였다면 손해를 배상할 책임이 있습니다. 민법 제681조는 수임인은 위임의 본지에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 한다고 하여 수임인에게 높은 주의의무를 부과하고 있습니다. 한편 부동산중개인은 공인중개사법 제25조의2에서 중개업무의 수행을 위하여 필요한 경우에는 중개의뢰인에게 주민등록증 등 신분을 확인할 수 있는 증표를 제시할 것을 요구할 수 있다고 규정하고 있습니다. 또한 판례는 위 공인중개사법 제25조의2와 같은 규정이 신설되기 전에도 “중개업자는 선량한 관리자의 주의와 신의성실로써 매도 등 처분을 하려는 자가 진정한 권리자와 동일인인지의 여부를 부동산등기부와 주민등록증 등에 의하여 조사확인할 의무가 있다”고 하였습니다(대법원 1993. 5. 11. 선고 92다55350 판결). 따라서 갑은 을이 X 토지의 진정한 소유자가 병인지를 주민등록증, 부동산등기부등을 통해 충분히 검토하지 않은 과실이 있다면 그 과실을 근거로 하여 손해배상을 청구할 수 있을 것으로 보입니다. 하지만 경우에 따라서는 중개의뢰인의 과실로 인하여 과실상계가 되는 경우가 있을 수 있습니다(대법원 2012. 11. 29. 선고 2012다69654 판결 참조).',
    keyLaws: '민법 제681조, 공인중개사법 제25조, 제25조의2',
    caseLaw: '대법원 1993. 5. 11. 선고 92다55350 판결, 대법원 2012. 11. 29. 선고 2012다69654 판결',
    date: '2023/3/20',
    imageUrl: 'https://picsum.photos/id/127/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '부동산중개업자 갑은 매수의뢰인 을에게 아파트 매매계약을 중개하면서 46평형 아파트를 소개하다가, 38평형 아파트를 보여주면서 이곳도 48평형이라고 설명하였습니다. 이에 을은 착오를 일으켜서 매매계약당일에도 매매계약서에 38평 면적이 기재된 것을 확인하지 못하여 결과적으로 38평형 아파트 시가보다 8,800만원 비싸게 매수하였으며 매도인 병은 그러한 구체적인 사정을 모르고 있었습니다. 중개업자 갑이 아파트 면적을 잘못 알려줘 을이 손해를 입은 것 같은데, 이 경우 을은 갑을 상대로 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '「구 공인중개사의 업무 및 부동산 거래신고에 관한 법률(2014. 1. 28. 법률 제12374호 공인중개사법으로 개정되기 전의 것)」제29조 제1항에는 중개업자 및 소속공인중개사는 전문직업인으로서의 품위를 유지하고, 신의와 성실로써 공정하게 중개 관련 업무를 수행하여야 한다고 정해져 있고, 제25조에는 ①중개업자는 중개를 의뢰받은 경우에는 중개가 완성되기 전에 당해 중개대상물의 상태·입지 및 권리관계, 법령의 정한 거래 또는 이용제한사항, 그 밖에 대통령이 정하는 사항을 확인하여 이를 당해 중개대상물에 관한 권리를 취득하고자 하는 중개의뢰인에게 성실·정확하게 설명하고, 토지대장등본·등기사항증명서 등 설명의 근거자료를 제시하여야 한다고 정해져 있으며, 동법 시행령(2014. 7. 28. 대통령령 제25522호로 개정되기 전의 것) 제21조 제1항 제1호에는 법 제25조 제1항의 규정에 따라 중개업자가 확인 설명해야 할 사항 중 하나로 ‘중개대상물의 종류, 소재지, 지번, 지목, 면적, 용도, 구조 및 건축연도 등 중개대상물에 관한 기본적인 사항’이 정해져 있고, 「민법」제681조에서는 ‘수임인은 위임의 본지에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 한다’고 정해져 있습니다. 따라서 중개업무를 수임한 중개업자가 그 수임업무인 중개업무를 처리하면서 위와 같은 규정에 의하여 인정되는 확인·설명의무 내지 주의의무를 다하지 않음으로써 중개거래의 당사자에게 재산상의 손해가 발생한 경우 중개업자는 그 손해를 배상할 책임이 있습니다. 또한 중개업자는 비록 그가 조사·확인하여 의뢰인에게 설명할 의무를 부담하지 않는 사항이더라도 의뢰인이 계약체결 여부를 결정하는데 중요한 자료가 되는 사항에 관하여 그릇된 정보를 제공하여서는 안 되고, 그릇된 정보를 제대로 확인하지도 않은 채 마치 그것이 진실인 것처럼 의뢰인에게 그대로 전달하여 의뢰인이 그 정보를 믿고서 계약에 이르게 되었다면, 부동산중개업자의 그러한 행위는 선량한 관리자의 주의로 신의를 지켜 성실하게 중개행위를 하여야 할 중개업자의 의무를 위배한 것입니다(대법원 2008. 9. 25. 선고 2008다42836판결 참조). 위의 각 규정 및 판례의 태도에 비추어 보면 아파트의 면적은 중개대상물에 관한 기본적인 사항으로서 중개업자 갑은 매수의뢰인 을에게 이를 성실하고 정확하게 설명하여야 할 의무가 있는 사항이라 할 것인데, 면적에 관하여 그릇된 정보를 제공한 갑 과실이 있고, 그로 인하여 을이 손해를 입었는 바, 갑은 을에게 이에 대한 손해배상 책임을 부담할 수 있으리라 사료됩니다. 다만 을이 이 사건 아파트를 방문하여 그 현황을 직접 비교확인한 후 매매계약을 체결하였고 매매계약서에도 이 사건 아파트의 전용면적에 관한 기재가 있었는바, 을로서도 스스로 이 사건 아파트의 정확한 면적에 관하여 면밀히 확인하고 매매계약 체결여부를 신중히 결정하였어야 함에도 이를 게을리 한 과실이 있는바, 이러한 점을 참작한다면 갑의 책임이 50%정도로 제한될 수 있습니다(서울중앙지법 2015. 6. 5. 선고 2014가합528398 판결 참조).',
    keyLaws: '민법 제681조, 공인중개사법 제25조 제1항, 공인중개사법 제29조 제1항',
    caseLaw: '대법원 2008. 9. 25. 선고 2008다42836판결, 서울중앙지법 2015. 6. 5. 선고 2014가합528398 판결',
    date: '2023/3/21',
    imageUrl: 'https://picsum.photos/id/128/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅱ.중개대상물의확인·설명의무',
    similarQuestion:
      '저는 공인중개사에게 남향아파트의 중개를 의뢰하여, 남향인 아파트를 매수하였고, 중개대상물 확인설명서에도 남향이라고 적혀있었습니다. 그런데 알고보니 위 아파트는 북동향입니다. 이 경우, 공인중개사에게 손해배상을 청구할 수 있을까요?',
    similarAnswer:
      '공인중개사법 제25조 제1항은 중개의뢰를 받은 중개업자는 중개대상물의 권리관계 등을 확인하여 중개의뢰인에게 설명할 의무가 있음을 명시하고 있는바, 아파트의 정확한 방향 역시 조사·확인할 의무가 있습니다. 한편 하급심 판례는 “원고는 부동산중개사무소에 남향인 아파트의 매수를 원한다고 하면서 중개를 요청하였고, 이에 피고는 원고에게 이 사건 아파트를 소개하였다. 그런데 이 사건 아파트는 실제로 북동향임에도 불구하고 중개대상물 확인설명서에는 남서향으로 기재되어 있다. 공인중개사인 피고는 중개대상물인 이 사건 아파트의 방향을 제대로 확인하여 원고에게 그 방향에 대해 정확히 설명할 의무가 있음에도 불구하고 이를 잘못설명하거나, 중개대상물 확인설명서에 그에 관한 사항을 잘못 기재한 과실이 있다.”라고 하여 중개업자의 손해배상책임을 인정한 바 있습니다(서울중앙지법 2015가단5288886 판결참조). 따라서 사안의 경우도 손해배상을 청구할 수 있을 것이나, 다만 만약 매수당시 남향이 아니란 사실을 미리 알 수 있었던 사정이 있었다면 일부 책임이 제한될 수도 있습니다.',
    keyLaws: '공인중개사법 제25조 제1항',
    caseLaw: '서울중앙지방법원  2016. 4. 1. 선고 2015가단5288886 판결',
    date: '2023/3/22',
    imageUrl: 'https://picsum.photos/id/129/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅲ.중개보수와실비',
    similarQuestion:
      '저는 개업공인중개사 갑에게 중개를 의뢰하여 그가 소개해준 을소유의 주택을 둘러보았으나 제시하는 가격이 너무 높아 생각해보겠다고만 하고 그냥 돌아왔습니다. 며칠 후 저는 다른 개업공인중개사 병의 소개로 위 주택을 전에 갑이 제시한 가격보다 200만원이나 싸게 구입하였는데, 이 사실을 알게 된 갑이 저에게 중개보수를 청구하는데, 그것이 타당한지요?',
    similarAnswer:
      '개업공인중개사가 중개의뢰인에게 보수청구권을 행사하기 위해서는 원칙적으로 다음의 요건이 갖추어져야 한다고 보고 있습니다.①부동산중개계약이 존재할 것 : 중개계약은 반드시 서면에 의하여 이루어져야 하는 것은 아니지만, 구두계약인 경우에는 의뢰인으로부터 중개의뢰가 있었던 경우와 단순히 상의를 한 것에 지나지 않은 경우를 구별하기 곤란한 때가 있을 수도 있습니다.②중개의 대상인 계약이 성립할 것 : 중개계약에 특약이 없는 한 중개의 대상인 계약이 성립되지 않으면, 개업공인중개사는 아무리 중개의 성공을 위하여 장기간의 수고를 하고 비용 등을 지출한 경우에도 보수나 지출한 비용의 지급을 청구할 수 없습니다. 또한, 개업공인중개사가 의뢰인의 요구조건에 맞는 목적물이나 상대방을 소개하였다 하더라도 계약의 체결여부는 의뢰인과 상대방의 자유이므로 계약이 성립되지 않는 한 개업공인중개사는 보수를 청구할 수 없는 것입니다. 관련 판례를 보면, 매매중개료청구권은 매매가 중개인의 손을 거쳐 성립됨을 조건으로 발생하므로 중개행위로 매매가 성립되지 아니한 이상, 중개인이 중개의 노력을 하였더라도 그 노력의 비율에 상당한 보수를 청구할 수 없다고 하였습니다(대법원 1956. 4. 12. 선고 4289민상81 판결).그러나 계약이 일단 성립하면 설령 그 후에 당사자의 합의로 계약이 해제되거나 또는 당사자 일방의 채무불이행으로 인하여 계약이 해제되는 경우라도 개업공인중개사는 보수를 청구할 수 있습니다. 하급심판례를 보면, 부동산중개행위는 중개업자가 중개대상물에 대하여 거래당사자 사이의 매매·교환·임대차 기타 권리의 득실·변경에 관한 행위를 알선하는 것으로서 원칙적으로 중개업자는 중개대상물에 대한 계약서작성업무 등 계약체결까지 완료되어야 비로소 중개의뢰인에게 중개수수료를 청구할 수 있는 것이나, 다만 중개업자가 계약 성립에 결정적인 역할을 하였음에도 중개행위가 그의 책임 없는 사유로 중단되어 최종적인 계약서작성 등에 관여하지 못하였다는 등의 특별한 사정이 있는 경우에는 「민법」 제686조 제3항, 「상법」 제61조의 규정취지나 신의성실의 원칙 등에 비추어 볼 때 그 중개업자는 중개의뢰인에 대하여 이미 이루어진 중개행위의 정도에 상응하는 중개수수료를 청구할 권한이 있다고 하였습니다(부산지방법원 2007. 1. 25. 선고 2005나10743 판결, 다만 이 판결에서의 중개업자와 중개수수료는 현행법상 각 개업공인중개사와 중개보수임).③계약 성립과 개업공인중개사의 중개와의 사이에 인과관계가 있을 것 : 의뢰인이 개업공인중개사로부터 거래목적물과 상대방을 소개받은 후에 개업공인중개사를 배제하고 그 상대방과 직접 교섭을 하여 계약이 성립된 경우에는 대체로 인과관계가 있다고 보지만, 의뢰인이 새로이 다른 개업공인중개사에게 중개를 위탁하여 뒤의 개업공인중개사의 노력으로 계약이 성립되었다면 계약 상대방이 우연히 앞의 개업공인중개사가 소개하였던 자라고 할지라도 이 경우에는 인과관계가 없다고 보는 것이 일반적입니다.그러므로 귀하는 어디까지나 병의 중개노력에 의하여 을과의 사이에 매매계약을 체결하게 된 것으로 보일 뿐, 비록 갑이 당초에 같은 주택에 관하여 중개노력을 기울였더라도 이는 본 계약 성립의 원인이 되었다고는 보이지 않습니다. 결국, 갑의 귀하에 대한 보수청구권은 인정되지 않는다 할 것입니다.',
    keyLaws: '공인중개사법 제32조 제1항',
    caseLaw: '대법원 1956. 4. 12. 선고 4289민상81 판결,부산지방법원 2007. 1. 25. 선고 2005나10743 판결',
    date: '2023/3/23',
    imageUrl: 'https://picsum.photos/id/130/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅲ.중개보수와실비',
    similarQuestion:
      '저는 제 소유의 임야를 매도하기 위해 공인중개사인 갑에게 중개를 의뢰하였고, 갑은 을을 매수인으로 하는 부동산매매계약의 중개를 성사시켰습니다. 저는 갑에게 애초에 그 수수료로 1억 5천만원을 지급하기로 하였으나 그 수수료가 과다한 것 같은데 이 경우에도 약정에 따라 갑에게 수수료 1억 5천만원을 모두 지급해야 하는지요?',
    similarAnswer:
      '규제법령위반과 관련하여 ‘강행규정’은 당사자의 의사로 적용을 배제할 수 없고 그 사법상의 효력에 미치는 영향도 배제할 수 없는 규정을, ‘단속규정’은 이에 대비되는 개념으로 규정의 방식이 금지를 명하는 것으로서, 당사자의 의사로 적용을 배제할 수는 없으나, 그 위반행위의 사법상(私法上) 효력이 부정되지는 않는 규정을 가리키는 것이라고 할 수 있습니다. 그런데 「공인중개사법」 제9조 제1항에서 중개업을 영위하려는 자는 국토해양부령이 정하는 바에 따라 중개사무소(법인의 경우에는 주된 중개사무소)를 두려는 지역을 관할하는 시장(구가 설치되지 아니한 시의 시장과 특별자치도 행정시의 시장)·군수 또는 구청장에게 중개사무소의 개설등록을 하여야 한다고 규정하고, 제2항에서 공인중개사(소속공인중개사를 제외) 또는 법인이 아닌 자는 제1항의 규정에 의한 중개사무소의 개설등록을 신청할 수 없다고 규정하고 있으며, 제48조 제1호에서 위 규정에 따른 중개사무소의 개설등록을 하지 아니하고 중개업을 한 자에 대한 벌칙을 규정하고 있습니다. 그리고 공인중개사자격 없는 자가 중개사무소 개설등록을 하지 아니한 채 부동산중개업을 하면서 체결한 중개수수료지급약정의 효력에 관하여 구 부동산중개업법(2005. 7. 29. 법률 제7638호 공인중개사의 업무 및 부동산거래신고에 관한 법률로 전부개정되기 전의 것) 관련규정에 관한 판례를 보면, 입법목적, 투기적·탈법적 거래를 조장하여 부동산거래질서의 공정성을 해할 우려, 부동산의 거래가격이 상대적으로 높아 전문성 갖춘 공인중개사가 부동산거래사고를 사전에 예방하고, 사고발생의 경우에도 보증보험 등에 의한 손해전보를 보장할 수 있는 등 국민의 재산적 이해관계 및 국민생활의 편의에 미치는 영향이 매우 큰 점 등을 종합적으로 고려하면, 공인중개사자격이 없어 중개사무소개설등록을 하지 아니한 채 부동산중개업을 한 자에게 형사적 제재를 가하는 것만으로는 부족하고 그가 체결한 중개수수료 지급약정에 의한 경제적 이익이 귀속되는 것을 방지하여야 할 필요가 있고, 따라서 중개사무소개설등록에 관한 구 부동산중개업법 관련규정들은 공인중개사자격이 없는 자가 중개사무소개설등록을 하지 아니한 채 부동산중개업을 하면서 체결한 중개수수료지급약정의 효력을 제한하는 이른바 강행법규에 해당한다고 하였습니다(대법원 2010. 12. 23. 선고 2008다75119 판결). 따라서 귀하의 경우 공인중개사의 업무 및 부동산거래신고에 관한 법률 및 관련법령에서 정한 한도를 초과하는 부동산중개수수료약정은 그 한도를 초과하는 범위 내에서 일부무효로 볼 수 있으니, 법정수수료만큼만 지급하시면 될 것으로 판단됩니다.',
    keyLaws: '공인중개사법 제9조 제1항, 제2항,',
    caseLaw: '대법원 2010. 12. 23. 선고 2008다75119 판결',
    date: '2023/3/24',
    imageUrl: 'https://picsum.photos/id/131/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅲ.중개보수와실비',
    similarQuestion:
      '저는 제 소유의 임야에 관하여 공인중개사 자격이 없고 중개사사무소 개설등록도 하지 않고 부동산중개를 직업으로 하는 갑의 중개로 을과 부동산매매계약을 체결하였으며, 저와 갑은 중개수수료로 1,000만원을 지급하기로 약정한 사실이 있습니다. 그런데 이 경우에도 저는 갑에게 약정된 중개수수료를 모두 지급하여야만 하는지요?',
    similarAnswer:
      '「구 부동산중개업법(2005.7.29.법률 제7638호 공인중개사의 업무 및 부동산 거래신고에 관한 법률로 전부 개정되기 전의 것)」은 부동산중개업을 건전하게 지도ㆍ육성하고 부동산중개업무를 적절히 규율함으로써 부동산중개업자의 공신력을 높이고 공정한 부동산거래질서를 확립하여 국민의 재산권 보호에 기여함을 입법 목적으로 하고 있으므로(법 제1조), 공인중개사 자격이 없는 자가 중개사무소 개설등록을 하지 아니한 채 부동산중개업을 하면서 체결한 중개수수료 지급약정의 효력은 이와 같은 입법목적에 비추어 해석되어야 합니다. 그런데 공인중개사 자격이 없는 자가 부동산중개업 관련 법령을 위반하여 중개사무소 개설등록을 하지 아니한 채 부동산중개업을 하면서 체결한 중개수수료 지급약정에 따라 수수료를 받는 행위는 투기적ㆍ탈법적 거래를 조장하여 부동산거래질서의 공정성을 해할 우려가 있고 또한, 부동산중개업 관련 법령의 주된 규율대상인 부동산이 그 거래가격이 상대적으로 높은 점에 비추어 전문성을 갖춘 공인중개사가 부동산거래를 중개하는 것은 부동산거래사고를 사전에 예방하고, 만약의 경우 사고가 발생하더라도 보증보험 등에 의한 손해전보를 보장할 수 있는 등 국민 개개인의 재산적 이해관계 및 국민생활의 편의에 미치는 영향이 매우 커서 이에 대한 규제가 강하게 요청됩니다. 이러한 사정을 종합적으로 고려하여 보면, 공인중개사자격이 없어 중개사무소 개설등록을 하지 아니한 채 부동산중개업을 한 자에게 형사적 제재를 가하는 것만으로는 부족하고 그가 체결한 중개수수료 지급약정에 의한 경제적 이익이 귀속되는 것을 방지하여야 할 필요가 있고, 따라서 중개사무소 개설등록에 관한 구 부동산중개업법 관련 규정들은 공인중개사 자격이 없는 자가 중개사무소 개설등록을 하지 아니한 채 부동산중개업을 하면서 체결한 중개수수료 지급약정의 효력을 제한하는 이른바 강행법규에 해당합니다(대법원 2010. 12. 23. 선고 2008다75119 판결 참조). 그렇다면 공인중개사 자격이 없는 A가 중개사무소 개설등록을 하지 아니한 채 부동산 매매계약을 중개하면서 매매당사자인 갑과 체결한 중개수수료 지급약정은 강행법규에 위반되어 무효라고 보아야 하므로 갑은 A에게 중개수수료를 지급해야 할 의무가 있다고 보기는 어려우며, 오히려 A가 이미 지급받은 중개수수료가 있다면 이를 부당이득으로서 갑에게 반환하여야 할 것으로 판단됩니다.',
    keyLaws: '공인중개사법 제1조',
    caseLaw: '대법원 2010. 12. 23. 선고 2008다75119 판결',
    date: '2023/3/25',
    imageUrl: 'https://picsum.photos/id/132/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅲ.중개보수와실비',
    similarQuestion:
      '저의 누나는 개업공인중개사를 통하여 부동산매매계약을 체결하고 매도인에게 계약금 및 중도금까지 지급하였으나, 매도인이 집을 너무 헐값에 팔았다고 주장하면서 계약해제를 요구하여 결국 손해배상금을 포함하여 돈을 돌려받기로 하고 계약을 해제하였습니다. 그런데 개업공인중개사는 매도인으로부터 손해배상금을 포함한 돈을 돌려받아 보관하고 있으면서 소개료를 주어야만 보관금을 돌려주겠다고 하고 있습니다. 부동산매매가 중도에 계약해제로 성사되지 않았는데도 소개료를 주어야 하는지요?',
    similarAnswer:
      '개업공인중개사가 중개의뢰를 받은 경우에는 당해 중개대상물의 상태, 입지, 권리관계, 법령의 규정에 의한 거래 또는 이용제한사항 기타 대통령령이 정하는 사항을 확인하여 이를 당해 중개대상물에 관한 권리를 취득하고자 하는 중개의뢰인에게 토지대장등본, 부동산종합증명서, 등기사항증명서 등 근거자료를 제시하고 성실, 정확하게 설명하여야 하며, 개업공인중개사는 확인 또는 설명을 위하여 필요한 경우에는 중개대상물의 매도의뢰인, 임대의뢰인 등에게 당해 중개대상물의 상태에 관한 자료를 요구할 수 있습니다(공인중개사법 제25조 제1항, 제2항). 이러한 확인·설명의무규정은 부동산중개인이 중개보수를 받지 않는 경우에도 적용된다고 할 것입니다(대법원 2002. 2. 5. 선고 2001다71484 판결). 그리고 위 사안의 경우와 같이 중개인의 소개로 일단 성립된 부동산매매계약이 계약당사자간에 합의하여 해제한 경우 부동산중개보수를 지급하여야 하는지 문제됩니다.  공인중개사법 제32조 제1항에서 “개업공인중개사는 중개업무에 관하여 중개의뢰인으로부터 소정의 보수를 받는다. 다만, 개업공인중개사의 고의 또는 과실로 인하여 중개의뢰인간의 거래행위가 무효, 취소 또는 해제된 경우에는 그러하지 아니하다.”라고 규정하고 있습니다.따라서 위 사안의 경우 귀하의 누나와 집주인(매도인)간의 당초 매매계약은 유효하게 성립되었고, 귀하의 누나가 매도인으로부터 배상금까지 받게 되었으므로 개업공인중개사의 고의 또는 과실로 인하여 계약이 해제된 것이 아니기 때문에 귀하의 누나는 개업공인중개사에게 소정의 보수를 지급하여야 할 것으로 보입니다.',
    keyLaws: '공인중개사법 제25조 제1항, 제2항, 공인중개사법 제32조 제1항',
    caseLaw: '대법원 2002. 2. 5. 선고 2001다71484 판결',
    date: '2023/3/26',
    imageUrl: 'https://picsum.photos/id/133/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅳ.금지행위',
    similarQuestion:
      '중개업자가 다른 중개업자의 중개로 부동산을 매수하였는데 그와 같은 행위가 부동산 중개업법이 금지하고 있는 “중개의뢰인과 직접 거래를 하거나 거래당사자 쌍방을 대리하는 행위”에 해당하는지요?',
    similarAnswer:
      '“중개업자가 매도인으로부터 매도중개 의뢰를 받은 다른 중개업자의 중개로 부동산을 매수하여 매수중개 의뢰를 받은 또 다른 중개업자의 중개로 매도한 경우 부동산중개업법 제15조 제5호 에 해당하지 아니한다”는 것이 판례의 입장입니다. (대법원 1991. 3. 27. 선고 90도2858 판결) (판시기재 상 부동산중개업법 조항은 현재 공인중개사법 제33조 제6호에 해당합니다. 따라서 사안의 경우도 부동산 중개업법이 금지하는 행위에 해당하지 않는다고 할 것입니다.)',
    keyLaws: '공인중개사법 제33조 제6호',
    caseLaw: '대법원 1991. 3. 27. 선고 90도2858 판결',
    date: '2023/3/27',
    imageUrl: 'https://picsum.photos/id/134/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅴ.개업공인중개사의손해배상책임과반환채무이행보장등',
    similarQuestion:
      '갑은 공인중개사인 을의 중개 하에 임대차계약을 체결하였습니다. 그런데, 사실은 위 임대차계약은 소유자의 아들인 병이 아버지의 도장과 위임장을 위조ㆍ행사하여 체결된 것이었는데, 공인중개사인 을은 병이 아버지의 인감증명서를 제시하지 않고 병이 알려주는 번호로 전화를 걸어 아버지라는 사람으로부터 위임사실을 확인하였으나, 이는 병이 사전에 그의 친구에게 부탁해 두었던 것이었습니다. 이후 병의 아버지가 갑을 상대로 건물명도소송을 제기하여 갑이 패소하였습니다. 이 경우 갑은 자력이 없는 병 이외에 공인중개사 을을 상대로 임차보증금 상당의 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '부동산중개업자와 중개의뢰인과의 법률관계는 민법상의 위임관계와 같으므로 중개업자는 중개의뢰의 본지에 따라 선량한 관리자의 주의로써 의뢰받은 중개 업무를 처리하여야 할 의무가 있을 뿐만 아니라 공인중개사법(법률 제14334호, 2016. 12. 2., 일부개정) 제29조 제1항에 의하여 신의와 성실로써 공정하게 중개 관련 업무를 수행하여야 할 의무를 부담하고 있습니다.또한, 같은 법 제25조 제1항은 중개를 의뢰받은 개업공인중개사는 당해 중개대상물의 상태·입지 및 권리관계, 법령의 규정에 의한 거래 또는 이용제한사항 등을 확인하여 중개의뢰인에게 성실·정확하게 설명할 의무가 있음을 명시하고 있고 위 권리관계 중에는 중개대상물의 권리자에 관한 사항도 포함되어 있다고 할 것이고, 타인의 위임을 받은 자로부터 매도, 임대차 등에 관한 중개를 의뢰받은 경우에는 선량한 관리자의 주의와 신의성실로써 중개물에 대한 등기권리증이나 등기부등본은 물론 본인의 인감증명서, 인감도장 등의 확인을 통하여 위임관계를 조사확인할 의무가 있다고 할 것입니다. 위 사안에서 부동산중개업자인 을은 병에게 아버지의 인감증명서를 제출하도록 요구하여 병이 제시하는 아버지의 위임장 및 도장의 진위를 쉽게 확인할 수 있었음에도, 이를 게을리한 나머지 아버지의 대리인임을 자처한 병의 말만 믿고 병이 알려주는 대로 확실치도 않은 전화를 통한 방법으로 위임사실을 조사하여 임대차를 중개한 과실이 인정되고, 이로 인하여 중개의뢰인인 갑에게 위 임차보증금 상당의 손해를 입혔으므로 이를 배상할 의무가 인정될 것입니다. 다만, 이 경우 갑으로서도 스스로 임대인의 의사를 확인하는 등의 주의를 기울여야 함에도 병의 말만 믿고 임대차계약을 체결한 과실이 있고, 이러한 과실은 손해 발생 및 확대의 원인이 되었다고 할 것이어서 을의 손해배상액을 결정함에 있어 참작될 수 있으므로 을의 손해배상액은 임차보증금 상당액보다는 감액될 것으로 보입니다(부산지방법원 2006. 9. 28. 선고 2005가단57109 판결).',
    keyLaws: '공인중개사법 제29조 제1항',
    caseLaw: '부산지방법원 2006. 9. 28. 선고 2005가단57109 판결',
    date: '2023/3/28',
    imageUrl: 'https://picsum.photos/id/135/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅴ.개업공인중개사의손해배상책임과반환채무이행보장등',
    similarQuestion:
      '갑은 평소 안면이 있는 개업공인중개사 을의 중개로 병의 주택을 임차하였으며, 중개보수는 을이 특별히 청구하지 않아 지급하지 않았습니다. 그런데 을은 갑에게 병소유 주택에 선순위의 확정일자를 갖춘 선순위 임차인 정이 있다는 사실을 확인·설명하지 아니한 채 전세권만 설정하면 임차보증금전액을 확보할 수 있다고 설명을 잘못하였으며, 갑은 을의 말만 믿고 임대차계약을 체결하고 전세권설정등기를 하였으나, 위 주택이 경매되고 갑은 임차보증금을 전혀 배당받지 못하였는바, 이 경우 갑이 을에게 중개대상물의 확인·설명의무위반으로 인한 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '「민법」 제681조에서 수임인은 위임의 본지(本旨)에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 한다고 규정하고, 「공인중개사법」에서는 개업공인중개사 및 소속공인중개사는 전문직업인으로서의 품위를 유지하고 신의와 성실로써 공정하게 중개 관련 업무를 수행하여야 한다고 규정하고 있으며(같은 법 제29조 제1항), 개업공인중개사가 중개의뢰를 받은 경우에는 중개가 완성되기 전에 당해 중개대상물의 상태·입지 및 권리관계, 법령의 규정에 의한 거래 또는 이용제한사항, 그 밖에 대통령령이 정하는 사항을 확인하여 이를 당해 중개대상물에 관한 권리를 취득하고자 하는 중개의뢰인에게 성실·정확하게 설명하고, 토지대장등본, 등기사항증명서 등 설명의 근거자료를 제시하여야 한다고 규정하고(같은 법 제25조 제1항), 개업공인중개사는 중개행위를 함에 있어서 고의 또는 과실로 인하여 거래당사자에게 재산상 손해를 발생하게 한 때에는 그 손해를 배상할 책임이 있다고 규정하고 있습니다(같은 법 제30조 제1항).그런데 「공인중개사법」 제30조 제1항이 무상의 중개행위에도 적용되는지에 관한 판례를 보면, 부동산중개계약에 따른 개업공인중개사의 확인·설명의무와 이에 위반한 경우의 손해배상의무는, 이와 성질이 유사한 민법상 위임계약에 있어서 무상위임의 경우에도 수임인이 수임사무의 처리에 관하여 선량한 관리자의 주의를 기울일 의무가 면제되지 않는 점과 「부동산중개업법」(현행 공인중개사법)이 확인·설명의무조항의 적용범위를 특별히 제한하지 않고 있는 점 등에 비추어 볼 때, 중개의뢰인이 개업공인중개사에게 소정의 수수료를 지급하지 아니하였다고 해서 당연히 소멸되는 것이 아니라고 하였습니다(대법원 2002. 2. 5. 선고 2001다71484 판결).그리고 하급심판례 중에는, 개업공인중개사가 의뢰인에게 선순위의 확정일자를 갖춘 선순위 임차인의 존재를 확인·설명하지 아니한 채 전세권만 설정하면 임차보증금을 확보할 수 있다고 잘못 설명을 하여 이를 믿고 의뢰인이 임대차계약을 체결하였으나, 해당주택의 경매절차에서 임차보증금을 전혀 배당받지 못한 경우, 개업공인중개사에게 중개대상물의 확인·설명의무위반으로 인한 손해배상책임이 있다고 한 사례가 있습니다(서울남부지원 2000. 2. 11. 선고 99가합11831 판결).그렇다면 위 사안에서 갑으로서는 비록 을에게 중개보수를 지급하지 않았다고 하여도 위와 같이 을의 중개대상물의 확인·설명의무를 게을리 한 책임을 물어 손해배상을 청구해볼 수도 있을 듯합니다.',
    keyLaws: '민법 제681조, 공인중개사법 제29조 제1항, 공인중개사법 제25조 제1항, 공인중개사법 제30조 제1항',
    caseLaw: '대법원 2002. 2. 5. 선고 2001다71484 판결, 서울남부지원 2000. 2. 11. 선고 99가합11831 판결',
    date: '2023/3/29',
    imageUrl: 'https://picsum.photos/id/136/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅴ.개업공인중개사의손해배상책임과반환채무이행보장등',
    similarQuestion:
      '개업공인중개사 갑은 중개보조원 을에게 병으로부터 의뢰받은 부동산매매계약의 중개를 맡기고, 을은 매도인 정이 부동산에 관한 등기필증을 소지하고 있지 않았고, 부동산에 관한 등기사항증명서에 기재된 소유자의 주소와 정의 주민등록증에 기재된 주소가 서로 일치하지 않았음에도 정이 부동산의 진정한 소유자인지 면밀히 조사하지 않았고, 을은 정의 이름이 등기사항증명서에 기재된 소유자의 이름과 동일하고, 정이 과거에 위 등기사항증명서에 기재된 장소에서 살았었다고 말하는 것만 듣고, 허위의 소유자 정을 진실한 소유자라고 믿고 매매계약에 관한 중개행위를 하였는바, 이 경우 병이 누구에게 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '「공인중개사법」 제15조에서 개업공인중개사는 소속공인중개사 또는 중개보조원을 고용하거나 고용관계가 종료된 때에는 국토교통부령이 정하는 바에 따라 등록관청에 신고하여야 하고, 소속공인중개사 또는 중개보조원의 업무상 행위는 그를 고용한 개업공인중개사의 행위로 본다고 규정하고 있습니다. 그런데 위 사안과 관련된 판례를 보면, 부동산중개업자가 고용한 중개보조원이 고의 또는 과실로 거래당사자에게 재산상 손해를 입힌 경우에 중개보조원은 불법행위자로서 거래당사자가 입은 손해를 배상할 책임을 지는 것이고, 구 「부동산중개업법」 제6조 제5항(현행 공인중개사법 제15조 제2항)은 이 경우에 그 중개보조원의 업무상 행위를 그를 고용한 중개업자의 행위로 본다고 정함으로써 중개업자 역시 거래당사자에게 손해를 배상할 책임을 지도록 하는 규정이고, 위 조항이 중개보조원이 고의 또는 과실로 거래당사자에게 손해를 입힌 경우에 그 중개보조원을 고용한 중개업자만이 손해배상책임을 지도록 하고 중개보조원에게는 손해배상책임을 지우지 않는다는 취지를 규정한 것은 아니라고 하였습니다(대법원 2006. 9. 14. 선고 2006다29945 판결). 따라서 병은 갑, 을 모두를 상대로 손해배상청구를 할 수 있을 것으로 보이고, 갑, 을의 불법행위로 인하여 병이 입은 손해는 정을 위 부동산의 진정한 소유자로 믿고 이 부동산을 매수 취득하기 위하여 현실적으로 출연한 돈으로서 매매대금, 중개수수료 및 취득세, 등록세를 포함한 등기비용이 이에 해당한다 할 것입니다.',
    keyLaws: '공인중개사법 제15조 제1항, 제2항,',
    caseLaw: '대법원 2006. 9. 14. 선고 2006다29945 판결',
    date: '2023/3/30',
    imageUrl: 'https://picsum.photos/id/137/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅴ.개업공인중개사의손해배상책임과반환채무이행보장등',
    similarQuestion:
      '개업공인중개사가 중개보조원에게 부동산매매계약의 중개를 맡겼는데, 중개보조원이 매도인이 부동산의 진정한 소유자인지 면밀히 조사하지 않고 허위의 소유자를진실한 소유자라고 믿고 매매계약에 관한 중개행위를 하였는데, 이경우에도 공인중개사뿐만 아니라 중개보조원에게도 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '판례는, “부동산중개업자가 고용한 중개보조원이 고의 또는 과실로 거래당사자에게 재산상 손해를 입힌 경우에 중개보조원은 불법행위자로서 거래당사자가 입은 손해를 배상할 책임을 지는 것이고, 구 「부동산중개업법」 제6조 제5항(현행 공인중개사법 제15조 제2항)은 이 경우에 그 중개보조원의 업무상 행위를 그를 고용한 중개업자의 행위로 본다고 정함으로써 중개업자 역시 거래당사자에게 손해를 배상할 책임을 지도록 하는 규정이고, 위 조항이 중개보조원이 고의 또는 과실로 거래당사자에게 손해를 입힌 경우에 그 중개보조원을 고용한 중개업자만이 손해배상책임을 지도록 하고 중개보조원에게는 손해배상책임을 지우지 않는다”는 취지를 규정한 것은 아니라고 하였습니다(대법원 2006. 9. 14. 선고 2006다29945 판결).  따라서 공인중개사와 중개보조원 모두를 상대로 손해배상청구를 할 수 있을 것으로 보입니다.',
    keyLaws: '공인중개사법 제15조 제2항',
    caseLaw: '대법원 2006. 9. 14. 선고 2006다29945 판결',
    date: '2023/3/31',
    imageUrl: 'https://picsum.photos/id/138/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅴ.개업공인중개사의손해배상책임과반환채무이행보장등',
    similarQuestion:
      '공인중개사 갑은 을과 병 간의 부동산매매를 중개하면서 계약 체결 뿐 아니라 계약을 체결하고 난 이후에도 양 당사자의 계약 의무의 이행에도 관여하여 계약상 의무가 원만하게 이행되도록 주선할 것을 약속하였습니다. 이 경우 계약체결 이후 을 내지 병은 계약의 상대방이 실제로 계약의무를 이행하지 아니할 경우에, 중개사 갑에게중개행위를 제대로 하지 아니하였다는 계약 위반의 책임을 물을 수 있는지요?',
    similarAnswer:
      '대법원 판례(2007. 2. 8. 선고 2005다55008 판결)는 ‘구 부동산중개업법(2005. 7. 29. 법률 제7638호 공인중개사의 업무 및 부동산 거래신고에 관한 법률로 전문 개정되기 전의 것) 제19조 제1항 에 정한 중개행위에 해당하는지 여부는 거래당사자의 보호에 목적을 둔 법 규정의 취지에 비추어 볼 때 중개업자가 진정으로 거래당사자를 위하여 거래를 알선ㆍ중개하려는 의사를 갖고 있었느냐 하는 중개업자의 주관적 의사를 기준으로 판단할 것이 아니라 중개업자의 행위를 객관적으로 보아 사회통념상 거래의 알선ㆍ중개를 위한 행위라고 인정되는지 아닌지에 따라 판단하여야 한다. 따라서 임대차계약을 알선한 중개업자가 계약 체결 후에도 보증금의 지급, 목적물의 인도, 확정일자의 취득 등과 같은 거래당사자의 계약상 의무의 실현에 관여함으로써 계약상 의무가 원만하게 이행되도록 주선할 것이 예정되어 있는 때에는 그러한 중개업자의 행위는 객관적으로 보아 사회통념상 거래의 알선ㆍ중개를 위한 행위로서 중개행위의 범주에 포함된다.’ 고 판시하고 있습니다. 따라서, 갑은 을 및 병에게 계약 이후에도 중개의무를 다 하기 위해 계약 이행과정에 적극 협력하여야 합니다. 만일, 이를 게을리하여 을 내지 병에게 손해가 발생하였다면 중개행위를 제대로 하지 못하였음을 이유로 손해배상 등의 책임을 지게 될 여지가 있다 할 것입니다.',
    keyLaws: '민법 제681조, 공인중개사법 제2조 제1호, , 공인중개사법 제29조 제1항, 공인중개사법 제30조 제1항',
    caseLaw: '대법원 2007. 2. 8. 선고 2005다55008 판결',
    date: '2023/4/1',
    imageUrl: 'https://picsum.photos/id/139/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅴ.개업공인중개사의손해배상책임과반환채무이행보장등',
    similarQuestion:
      '을은 공인중개사 갑을 통해 부동산을 매수하였고, 이후 매매로 취득한 부동산을 매매목적에 맞게 사용하려 하였으나, 관련 법령의 규정에 따라 이용제한을 받게 되어 매매의 목적에 맞게 부동산을 사용하지 못하게 되었습니다. 이에 을은 갑을 찾아가 책임을 질 것을 요구하였으나, 갑은 공제금을 지급하기로 하는 계약이 있다며 이의 지급을 거절하고 있습니다. 을은 갑의 공제사업자를 찾아가 공제금을 지급하여 줄 것을 요구하였으나 공제사업자는 ‘중개업자의 불법행위로 발생된 중개사고에 대해서는 책임을지지 아니한다.’는 약관조항을 근거로 을에게 책임을 질 수 없다고 합니다. 을은 누구에게 책임을 물어야 하나요?',
    similarAnswer:
      '인천지방법원 판례(2004. 6. 24. 선고 2003가합12577 판결)는 ‘부동산 중개업자와 중개의뢰인의 법률관계는 민법상 위임관계와 같으므로 중개업자는 민법 제681조 에 의하여 중개의뢰의 본지에 따라 선량한 관리자의 주의로써 의뢰받은 중개업무를 처리하여야 할 의무가 있을 뿐만 아니라, 부동산중개업법에 의하면, 부동산 중개업자는 신의ㆍ성실로써 공정하게 중개행위를 하여야 할 의무를 부담하는 한편, 중개의뢰를 받은 경우에는 당해 중개대상물의 권리관계, 법령의 규정에 의한 거래 또는 이용제한사항 등을 확인하여 이를 당해 중개대상물에 관한 권리를 취득하고자 하는 중개의뢰인에게 서면으로 제시하고 성실ㆍ정확하게 설명하여야 할 의무가 있고, 여기의 권리관계에는 중개대상물의 권리자에 관한 사항도 포함된다.’고 판시하면서, ‘부동산 중개업자가 부동산을 중개하는 과정에서 고객에게 손해를 가한 경우 그 손해에 대하여 공제금을 지급하기로 하는 공제계약의 약관조항 중 중개업자의 불법행위로 발생된 중개사고 또는 부동산중개업법 제17조 에 의한 중개사고를 공제급 지급대상에서 제외한 조항은 중개업자의 공제계약에 기한 본질적 권리를 지나치게 제한하거나 이를 전면적으로 부인하여 계약 목적의 성취를 위태롭게 하거나 불가능하게 한다 할 것이므로 약관의규제에관한법률 제6조 제1항, 제2항 에 의하여 무효이다.’고 판시하고 있습니다. 따라서, 공제사업자는 중개업자의 공제계약에 기한 본질적 권리를 침해할 정도의 약관에 근거하여 자신의 공제계약에 기한 책임을 면할 수 없고, 을의 손해액에 대해 공제금 지급의 의무를 지게 된다 할 것입니다.',
    keyLaws:
      '민법 제681조, 공인중개사법 제25조, 공인중개사법 제30조, 공인중개사법 제42조, 약관의규제에관한법률 제6조 제2항',
    caseLaw: '인천지방법원 2004. 6. 24. 선고 2003가합12577 판결',
    date: '2023/4/2',
    imageUrl: 'https://picsum.photos/id/140/300/200'
  },
  {
    legalCategory: '계약>기타계약>부동산중개>Ⅴ.개업공인중개사의손해배상책임과반환채무이행보장등',
    similarQuestion:
      '저는 갑개업공인중개사의 사무실에서 을공인중개사의 중개로 아파트를 임차하는 계약을 체결하고, 임대인이 오지 않아 보증금을 갑사무실에 보관하기로 하였는데, 을은 위 보관금을 횡령하여 도주하였습니다. 이 경우 갑은 자기사무실에서 중개행위를 하도록 한 을에게 손해배상을 청구할 수는 없나요?',
    similarAnswer:
      '「공인중개사법」 제30조 제2항에서 개업공인중개사는 자기의 중개사무소를 다른 사람의 중개행위의 장소로 제공함으로써 거래당사자에게 재산상의 손해를 발생하게 한 때에는 그 손해를 배상할 책임이 있다고 규정하고 있습니다. 여기서 어떠한 행위가 중개행위에 해당하는지는 거래당사자의 보호에 목적을 둔 법규정의 취지에 비추어 중개한 자의 행위를 객관적으로 보아 사회통념상 거래의 알선·중개를 위한 행위라고 인정되는지에 의하여 결정하여야 할 것입니다(대법원 2006. 3. 10. 선고 2005다65562 판결). 그런데 위 규정과 관련된 사례를 보면, 개업공인중개사인 갑이 자신의 사무소를 을의 중개행위의 장소로 제공하여 을이 그 사무소에서 임대차계약을 중개하면서 거래당사자로부터 종전 임차인에게 임대차보증금의 반환금을 전달하여 달라는 부탁을 받고 금원을 수령한 후 이를 횡령한 경우, 갑은 구 「부동산중개업법」(2005. 7. 29. 법률 7638호 공인중개사의 업무 및 부동산 거래신고에 관한 법률로 전문 개정되기 전의 것) 제19조 제2항(현행 공인중개사법 제30조 제2항)에 따라 거래당사자가 입은 손해를 배상할 책임이 있다고 한 사례가 있습니다(대법원 2000. 12. 22. 선고 2000다48098 판결). 따라서 위 사안에서도 갑은 을에게 자기의 중개사무실을 제공하여 거래당사자에게 입힌 손해를 배상할 책임이 있을 것으로 보입니다.',
    keyLaws: '공인중개사법 제30조 제2항',
    caseLaw: '대법원 2006. 3. 10. 선고 2005다65562 판결, 대법원 2000. 12. 22. 선고 2000다48098 판결',
    date: '2023/4/3',
    imageUrl: 'https://picsum.photos/id/141/300/200'
  },
  {
    legalCategory: '계약>기타계약>여행계약과현상광고>Ⅰ.여행계약',
    similarQuestion:
      '여행중에 여행업자가 권한 대로 밤 외출을 하고 오는 길에, 강도를 만났습니다. 원래 밤에 도둑이 많은 곳이라 조심해야 했던 곳이라는데 여행업자는 이런 사실을 공지해주지 않고 밤외출을 권유하였습니다. 이에 대해서 여행업자에게 책임을 물을 수 있나요?',
    similarAnswer:
      '갑이 여행사인 을 주식회사와 신혼여행 계약을 체결하고 기획여행 일정에 따라 태국 여행을 하였는데, 현지 가이드인 병이 예정된 일정을 취소하고 숙소에서 저녁 식사를 하게 한 후 빌라 밖에 있는 맥주집의 위치를 가르쳐주고 심심하면 다녀오라고 ○○빌라 주변에 소매치기가 많고 위험하다는 점을 알려주지 않았고, 갑이 맥주집에 갔다가 돌아오는 길에 강도를 만나 상해를 입은 사안에서, 을 회사의 손해배상책임을 인정한 판례가 있습니다. 생명,신체 등의 안전을 확보하기 위하여 필요한 조치를 취할 주의의무를 부담하는데도, 의무를 게을리한 채 갑 ○○빌라 주변의 위험을 고지하지 아니하고 ○○빌라 밖에 있는 맥주집을 소개함으로써 주의의무를 위반하였다는 것입니다(인천지방법원 2016. 6. 15. 선고 2015가단203218 판결) 위 판례에 따르면 위험요소에 대한 적절한 설명이 없었던 부분에 대해 손해배상 책임을 물을 수 있습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '인천지방법원 2016. 6. 15. 선고 2015가단203218 판결',
    date: '2023/4/4',
    imageUrl: 'https://picsum.photos/id/142/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '갑은 을과 민사분쟁이 발생하여 병변호사와 변호사선임계약을 체결하였고 소송을 진행하였습니다. 1심판결에서 갑은 일부승소판결을 받았고, 병변호사는 이정도면 충분한 결과라고 하여 별도로 갑에게 항소와 관련된 안내를 하지 않았습니다. 을은 1심판결에 불복하여 항소를 제기하였고, 이에 갑은 부대항소를 제기하여 항소심 심리가 진행중 을이 항소심을 취하하여 부대항소가 효력을 잃게 되었습니다. 그러나 항소심 진행 중 갑은 1심판결 중 원고 패소부분에 대하여 전부승소를 할 수 있을 것이라는 확신이 들게 되었으나, 을의 항소취하로 인하여 더 이상 갑은 1심판결에 대하여 불복할 수 없는 상황입니다. 이에 갑은 항소에 관하여 별도로 조언을 해주지 않은 병변호사에게 책임을 물을 수 있을까요?"이후 계약기간이 만료되어 점포를 명도하고 임차보증금을 반환받으려고 합니다. 그런데 점포 주인은 저에게 전 임차인에게 임대하였을 때의 상태로 원상회복을 요구하며 임차 보증금 반환을 거부하고 있습니다. 제가 임대인에게 보증금을 돌려받기 위해 전 임차인에게 인수받은 시설 중 일부만을 개조하였을 뿐인데 전 임차인이 설치한 모든 시설까지 제거하여 원상회복을 하여야 하는지요?',
    similarAnswer:
      '변호사와 의뢰인 사이의 선임계약은 민법에서 정하고 있는 위임계약에 해당합니다. 민법 제681조는 “수임인은 위임의 본지에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 한다.”고 규정하고 있는바, 소송대리를 위임받은 변호사에게도 전문적인 법률지식과 경험에 의한 설명 및 조언을 할 의무가 있다고 할 것입니다.  대법원 판례 역시 “일반적으로 수임인은 위임의 내용에 따라 선량한 관리자의 주의의무를 다하여야 하고, 특히 소송대리를 위임받은 변호사는 그 수임사무를 수행함에 있어 전문적인 법률지식과 경험에 기초하여 성실하게 의뢰인의 권리를 옹호할 의무가 있으며, 구체적인 위임사무의 범위는 변호사와 의뢰인 사이의 위임계약의 내용에 의하여 정하여지는 것이지만, 위임사무의 종료단계에서 패소판결이 있었던 경우에는 의뢰인으로부터 상소에 관하여 특별한 수권이 없는 때에도 그 판결을 점검하여 의뢰인에게 불이익한 계산상의 잘못이 있다면 의뢰인에게 그 판결의 내용과 상소하는 때의 승소가능성 등에 대하여 구체적으로 설명하고 조언하여야 할 의무가 있다.”(대법원 2004.5.14. 선고 2004다7354 판결)라고 판시한 바 있습니다.   다만 손해배상액에 관하여 “소송대리를 위임받은 변호사의 선관주의의무 위반으로 인하여 패소 부분에 대한 항소권이 소멸한 후 부대항소를 제기하였으나 상대방이 항소를 취하함으로써 부대항소가 효력을 잃게 되어 판결이 확정된 경우, 의뢰인이 항소를 통하여 얻을 수 있었던 금원 상당이 변호사의 선관주의의무 위반과 상당인과관계가 있는 통상손해에 해당한다는 원심의 판단을 수긍한 사례.”(대법원 2004.5.14. 선고 2004다7354 판결)라고 판시한 바, 갑이 병변호사에게 손해배상청구를 하더라도 병이 갑의 소송대리인으로 진행한 사건의 항소심에서 승소할 가능성이 객관적으로 존재해야 할 것으로 보이는바, 항소심 사건에서 현출된 새로운 사실관계 내지 증거들을 종합하여 판단해야 할 것으로 보입니다.',
    keyLaws: '민법 제681조',
    caseLaw: '대법원 2004.5.14. 선고 2004다7354 판결',
    date: '2023/4/5',
    imageUrl: 'https://picsum.photos/id/143/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '갑은 기관지내시경을 이용한 폐종양 조직검사를 받던 중 심정지가 발생하였고 이로 인해 식물인간이 되었습니다. 그 후 갑은 보존적 치료만을 받고 있는 상태입니다. 갑의 자녀들은 연명치료 장치제거를 청구하는 소송을 제기하였고 이에 승소하여 2009. 6. 23. 갑에게 부착된 인공호흡기가 제거되었고 갑은 2010. 1. 10. 사망하였습니다. 이 경우 판결 확정으로 인공호흡기를 제거한 2009. 6. 23. 이후부터 사망할 때까지의 상급병실 사용료를 포함한 진료비를 지급할 의무가 있는지요.',
    similarAnswer:
      '연명의료가 중단된다 하더라도 연명의료를 제외한 나머지 범위 내에서 환자와 의료인 사이의 기존 의료계약은 유효하게 존속하므로, 연명의료 중단 이후에 발생한 진료비를 지급해야 할 의무가 있습니다. 대법원은 2009년에 이르러 연명치료의 중단을 허용했습니다(대법원 2009. 5. 21. 선고 2009다17417 전원합의체 판결). 이후 호스피스·완화의료 및 임종과정에 있는 환자의 연명의료결정에 관한 법률이 2016. 2. 3. 제정되어 시행되고 있습니다. 이처럼 연명의료중단결정이 있는 경우 병원의 의료 위임계약이 종료되는지 문제됩니다. 만약 의료계약이 종료된다면 병원은 연명의료중단 이후의 치료비에 관하여는 적어도 의료계약에 근거하여 서는 청구할 수 없을 것입니다. 이에 관하여 대법원 2016. 1. 28. 선고 2015다9769 판결은 특별한 사정이 없는 한 연명치료 중단을 명하는 판결이 확정됨으로써 그 판결의 주문에서 중단을 명한 연명치료는 더 이상 허용되지 아니하지만 환자와 의료인 사이의 기존 의료계약은 판결 주문에서 중단을 명한 연명치료를 제외한 나머지 범위 내에서는 유효하게 존속한다고 합니다. 따라서 갑은 판결이 선고되고 인공호흡기가 제거된 이후의 입원비, 진료비도 수임인인 병원에게 지급해야 할 의무가 있습니다.',
    keyLaws: '호스피스·완화의료 및 임종과정에 있는 환자의 연명의료결정에 관한 법률 제2조, 민법 제686조',
    caseLaw: '대법원 2009. 5. 21. 선고 2009다17417 판결, 대법원 2016. 1. 28. 선고 2015다9769 판결',
    date: '2023/4/6',
    imageUrl: 'https://picsum.photos/id/144/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '갑은 노인인 을소유 토지의 지목변경절차를 대신 해주기로 하고 거액의 보수를 받았습니다. 그런데 을소유 토지는 소관청에 과거 및 현재의 토지이용현황을 증명하고 용역비용, 수수료를 납부하는 것으로 쉽게 지목변경허가를 받을 수 있는 경우였습니다. 갑은 지목변경의 난이도와, 투입한 노력을 고려할 때 을이 과다한 보수를 수령했다고 생각하는데 기 지급한 보수를 돌려받을 수 있는지요.',
    similarAnswer:
      '위임계약의 내용은 당사자 사이의 합의로 정해지고 위임은 무보수가 원칙이며 보수약정이 있는 경우에만 보수를 지급하는 것이므로 위임에서 보수액에 관하여 약정한 경우에 수임인은 원칙적으로 약정보수액을 전부 청구할 수 있는 것이 원칙입니다. 하지만 판례는 위임의 경위, 위임업무 처리의 경과와 난이도, 투입한 노력의 정도, 위임인이 업무 처리로 인하여 얻게 되는 구체적 이익, 기타 변론에 나타난 제반 사정을 고려할 때 약정보수액이 부당하게 과다하여 신의성실의 원칙이나 형평의 원칙에 반한다고 볼 만한 특별한 사정이 있는 때에는 예외적으로 상당하다고 인정되는 범위 내의 보수액만을 청구할 수 있다고 하여 보수액을 제한합니다.  위 질문과 같은 사실관계에서 대법원은 어떠한 위임계약이 행정청의 허가 등을 목적으로 하는 신청행위를 대상으로 하는 경우에 신청행위 자체에는 전문성이 크게 요구되지 않고 허가에는 공무원의 재량적 판단이 필요하며, 신청과 관련된 절차에 필수적으로 필요한 비용은 크지 않은 데 반하여 약정보수액은 지나치게 다액인 경우에는 상당하다고 인정되는 보수액만을 청구할 수 있다고 하였습니다(대법원 2016. 2. 18. 선고 2015다35560 판결). 따라서 사안의 경우도 갑은 을과의 위임의 경우, 업무 난이도, 투입한 노력의 정도, 위임인의 이익 등을 기초로 하여 을이 받은 보수액이 과다하다고 주장한다면 어느 정도 보수액을 돌려받는 것이 가능할 것으로 사료됩니다.   참고로 대법원 2009. 7. 9. 선고 2009다21249 판결은 변호사가 법률사무에 관한 위임사무의 처리에 대하여 보수를 받는 것은 법률상 위임계약의 성질을 갖는 것이기 때문에 그 보수의 결정도 수임인인 변호사와 위임인인 의뢰인의 자유로운 합의에 의하여 결정되는 것이 원칙이라 할 것이라고 하면서, 변호사는 기본적 인권을 옹호하고 사회정의를 실현함을 사명으로 하고 그 사명에 따라 성실히 직무를 수행하고 사회질서 유지와 법률제도 개선에 노력하여야 하는 공공성을 지닌 법률 전문직으로서의 지위에 있기 때문에( 변호사법 제1조 , 제2조 ) 그 직무의 수행에 대한 보수도 제한 없이 사적자치의 영역에 방치될 수는 없는 것이고, 공익적 차원에서 이를 합리적으로 조정, 규제할 당위성을 갖게 되는 것이라고 하여 변호사 보수도 신의성실의 원칙이나 형평의 원칙에 의해 제한될 수 있음을 선언하였습니다.',
    keyLaws: '민법 제680조,  제686조 제1항',
    caseLaw: '대법원 2016. 2. 18. 선고 2015다35560 판결',
    date: '2023/4/7',
    imageUrl: 'https://picsum.photos/id/145/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '갑은 을과 자신의 사무처리를 위임하는 위임계약을 체결하였고, 을이 위 계약에 따른 이행을 하지 않았음을 이유로 계약해지통보를 하였습니다. 그러나 을에게 달리 채무불이행을 한 바 없었고, 이를 이유로 갑의 계약해지가 부당하다고 주장하였습니다. 갑의 위임계약해지는 효력이 있을까요?',
    similarAnswer:
      '판례에 따르면, “위임계약의 각 당사자는 민법 제689조 제1항에 따라 특별한 이유 없이도 언제든지 위임계약을 해지할 수 있다. 따라서 위임계약의 일방 당사자가 타방 당사자의 채무불이행을 이유로 위임계약을 해지한다는 의사표시를 하였으나 실제로는 채무불이행을 이유로 한 계약 해지의 요건을 갖추지 못한 경우라도, 특별한 사정이 없는 한 의사표시에는 민법 제689조 제1항에 따른 임의해지로서의 효력이 인정된다”고 하여 채무불이행을 이유로 위임계약을 해지하는 경우라 할지라도 특별한 사정이 없는 한 민법 제689조 제1항에 따른 임의해지로서의 효력이 인정된다고 하고 있습니다(대법원 2015. 12. 23. 선고 2012다71411 판결). 민법 제689조 제1항에 따르면 위임계약은 각 당사자가 언제든지 해지할 수 있다고 하고 있고, 제2항에 따르면 부득이한 사유없이 상대방에게 불리한 시기에 계약을 해지하는 경우 손해배상의 책임을 인정하고 있습니다. 이에 따르면 갑의 위임계약의 해지 통보는 비록 채무불이행 요건을 충족하지 못하였다고 하더라도 임의 해지로서의 효력이 있어 유효하게 계약이 해지되었다고 할 수 있습니다.',
    keyLaws: '민법 제689조',
    caseLaw: '대법원 2015. 12. 23. 선고 2012다71411 판결',
    date: '2023/4/8',
    imageUrl: 'https://picsum.photos/id/146/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '갑은 을로부터 신탁 받은 X토지에 관해 매도사무를 대신 처리해주기로 하였습니다. 그 후 갑은 병과 X토지 매매계약을 체결하였는데 매매계약이 해제조건의 성취로 실효되었고 그 후 정과 현저히 저가로 매매계약을 체결하고 매매대금을 모두 지급 받았습니다. 갑은 정으로부터 실제 지급 받은 매매대금을 을에게 반환하려고 하는데 을은 그 대금에 이의가 있는 상황입니다. 을이 갑이 정으로부터 지급 받은 대금 이상의 금원을 반환 받을 수 있는지요.',
    similarAnswer:
      '갑은 을에게 정으로부터 실제로 받은 금원이 아니라 정과의 매매계약 체결 당시 정당한 시가에 의하여 받을 수 있었던 금원을 반환해야 할 것입니다.민법 제684조 제1항은 수임인은 위임사무의 처리로 인하여 받은 금전 기타의 물건 및 그 수취한 과실을 위임인에게 인도하여야 한다고 하여 위임인의 취득물인도청구권을 인정하고 있습니다. 유사한 사건에서 대법원 2010. 5. 27. 선고 2010다4561 판결은 피고(수임인)가 원고(위임인)의 위임에 따라 이 사건 토지의 등기명의인인 피고가 계약당사자가 되어 이 사건 토지에 대한 매매계약을 체결하였던 만큼 원고는 매수인을 상대로 직접적인 권리행사를 할 수는 없는 상태여서 원고가 이 사건 토지를 처분하여 얻을 수 있는 이익은 전적으로 수임인인 피고의 행위에 의존해야 되는 관계에 있었던 점, 피고는 종전 매매계약의 효력이 상실된 이후 매매계약을 새로이 체결함으로써 종국적으로는 원고의 위임에 따라 이 사건 토지를 처분하는 결과가 되었던 점 등을 종합하여, 원고는 1차 매매계약이 그 효력을 상실함으로써 새로운 매매계약을 체결할 경우에는 그 당시의 “정당한 시가”에 따라 매도하여 줄 것을 피고에게 위임하였다고 보는 것이 당사자의 의사 및 위임의 본지에 부합한다고 하였습니다. 나아가 위 매매대금은 수임인인 피고가 위임사무의 처리를 빙자하여 취득한 것으로서 그 중 이 사건 토지의 정당한 시가에 상응하는 금원을 수임인인 피고가 그대로 보유하는 것은 사회통념상 위임의 신임관계를 해하는 것으로 봄이 상당하므로, 피고는 이 사건 토지의 정당한 시가에 상응하는 금원을 민법 제684조 제1항의 규정에 따라 위임인인 원고에게 반환하여야 한다고 했습니다.',
    keyLaws: '민법 제681조 제1항',
    caseLaw: '대법원 2010. 5. 27. 선고 2010다4561 판결',
    date: '2023/4/9',
    imageUrl: 'https://picsum.photos/id/147/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '갑은 투자자로 을 회사에 1억원을 지급하고 주가지수 옵션 상품에 주로 투자하는 것을 내용으로 하는 투자일임계약을 체결하였는데, 을의 설명과 달리 5,000만원의 손실을 보았습니다. 을 회사는 손해를 배상할 책임이 있는지요?',
    similarAnswer:
      '투자일임계약에 의하여 고객의 자산을 관리하는 투자자문회사는 투자목적에 비추어 볼 때 과도한 위험을 초래하는 거래행위를 감행하여 고객의 재산에 손실을 가한 때에는 그로 인한 손해를 배상할 책임이 있으나, 일률적으로 선관주의의무를 위반한 것이라고 단정할 수는 없습니다. 어느 특정한 투자방식을 채택한 것이 선관주의의무 위반으로 평가되는지 여부는 고객이 투자목적 등에 비추어 어느 정도의 위험을 감수할 것인가 하는 측면과 투자일임을 받은 회사의 투자가 어느 정도의 위험을 내포하고 있는 것인가 하는 측면을 비교·검토하여 조사된 고객의 투자목적 등에 비추어 볼 때 과도한 위험을 초래하는 거래행위에 해당하는지 아닌지에 따라 가려져야 합니다(대법원 2008. 9. 11. 선고 2006다53856 판결). 따라서 이 사안에서 만약 을 회사가 갑으로부터 자금을 받아 투자를 할 때 고객인 갑의 투자목적에 비추어 과도한 위험을 초래하였다면 을 회사는 갑에 대하여 손해배상책임을 지게 될 것입니다.',
    keyLaws: '민법 제 681조',
    caseLaw: '대법원 2008. 9. 11. 선고 2006다53856 판결',
    date: '2023/4/10',
    imageUrl: 'https://picsum.photos/id/148/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '법무사 을은 갑으로부터 판결문에 근거한 소유권이전등기신청절차에 관한 위임사무를 처리하기로 하는 약정을 하였습니다. 그런데 위 판결문은 위조된 것으로서 이로 인하여 소유권이전등기가 말소되었습니다. 갑에게 등기비용을 대여한 병은 판결문의 위조여부를 확인하지 않은 을을 상대로 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '법무사가 판결서에 기한 등기신청을 위임받아 처리하는 경우, 판결서의 외형과 작성방법에 비추어 그것이 위조된 것이라고 쉽게 의심할 만한 객관적 상황이 없다면, 판결서의 기재 사항 중 신청된 등기의 경료와 직접적으로 관련되어 있는 것도 아니고 그 기재 방법의 차이로 인하여 판결의 효력에 어떠한 영향도 주지 않는 기재 사항까지 일일이 검토하여 그것이 재판서양식에 관한 예규 및 일반적인 작성 관행 등에서 벗어난 것인지 여부를 파악한 다음 이를 토대로 그 위조 여부에 관하여 보다 자세한 확인을 하여야 할 주의의무가 있다고는 할 수 없습니다(대법원 2008. 10. 9. 선고 2007다87979 판결). 따라서 이 사안에서 등기사무를 처리한 법무사 을이 판결서의 외형과 작성방법에 비추어 그것이 위조된 것이라고 쉽게 의심할 만한 객관적 상황에서 이를 간과하고 등기사무를 완료했다는 사정이 없다면 병은 을을 상대로 손해배상을 청구할 수 없을 것입니다.',
    keyLaws: '민법 제 680조, 민법 제 681조',
    caseLaw: '대법원 2008. 10. 9. 선고 2007다87979 판결',
    date: '2023/4/11',
    imageUrl: 'https://picsum.photos/id/149/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '을은 변호사 갑과 소송위임계약을 체결하였습니다. 소송에서 을이 1억 8000만원을 지급받는 내용의 화해권고결정이 확정되었습니다. 을은 갑에게 승소가액의 30%의 성공보수를 지급하기로 약정하였습니다. 위 약정은 과도한 것인지요?',
    similarAnswer:
      '소송위임사무를 완료한 변호사는 특별한 사정이 없는 한 약정된 보수액을 전부 청구할 수 있는 것이 원칙이고, 그 보수액이 부당하게 과다하여 신의성실의 원칙이나 형평의 원칙에 반한다고 볼 만한 특별한 사정이 있는 경우에는 상당하다고 인정되는 범위 내의 보수액만을 청구할 수 있으나, 이는 어디까지나 계약자유의 원칙을 배제하는 예외적인 경우이므로 그와 같이 예외적으로 취급하기 위해서는 그에 관한 합리적인 근거를 명확히 밝혀야 합니다.(대법원 2009. 9. 10. 선고 2009다40677 판결). 이 사안에서 성공보수가 과도한지 여부는 사건의 난이도, 승소 가능성, 의뢰인이 얻는 이익, 수임인의 전문성이나 기여도, 노력의 정도 등을 종합적으로 고려하여 결정될 것입니다.',
    keyLaws: '민법 제 680조, 민법 제2조',
    caseLaw: '대법원 2009. 9. 10. 선고 2009다40677 판결',
    date: '2023/4/12',
    imageUrl: 'https://picsum.photos/id/150/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '을은 변호사 갑과 형사사건 위임계약을 체결하였습니다. 구속된 을의 아버지가 석방되면 성공보수로 1억원을 지급하기로 한 성공보수약정이 무효인지요?',
    similarAnswer:
      "성공보수의 개입으로 말미암아 변호사가 의뢰인에게 양질의 법률서비스를 제공하는 수준을 넘어 의뢰인과 전적으로 이해관계를 같이 하게 되면, 변호사 직무의 독립성이나 공공성이 훼손될 위험이 있고, 이는 국가형벌권의 적정한 실현에도 장애가 될 수 있습니다. 또한 국가형벌권의 공적 실현이라 할 수 있는 수사와 재판의 결과를 놓고 단지 의뢰인에게 유리한 결과라고 하여 이를 임의로 '성공'이라고 정하고 그에 대한 대가로 상당한 금액을 수수하는 것은 사회적 타당성을 갖추고 있다고 볼 수 없고, 이는 기본적 인권의 옹호와 사회정의의 실현을 그 사명으로 하는 변호사 직무의 공공성 및 윤리성과도 부합하지 않는다고 할 것입니다. 따라서 형사사건에 관하여 체결된 성공보수약정이 가져오는 여러 가지 사회적 폐단과 부작용 등을 고려하면, 형사사건에서의 성공보수약정은 수사·재판의 결과를 금전적인 대가와 결부시킴으로써, 기본적 인권의 옹호와 사회정의의 실현을 그 사명으로 하는 변호사 직무의 공공성을 저해하고, 의뢰인과 일반 국민의 사법제도에 대한 신뢰를 현저히 떨어뜨릴 위험이 있으므로, 선량한 풍속 기타 사회질서에 위반되는 것으로 평가할 수 있습니다(대법원 2015. 7. 23. 선고 2015다200111 전원합의체 판결). 따라서 을이 약정한 성공보수약정은 선량한 풍속 기타 사회질서에 위반되는 계약으로 무효로 볼 여지가 있습니다.",
    keyLaws: '민법 제 103조',
    caseLaw: '대법원 2015. 7. 23. 선고 2015다200111 판결',
    date: '2023/4/13',
    imageUrl: 'https://picsum.photos/id/151/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '의사 갑은 의식불명의 환자 을의 보호자로부터 연명치료중단 요청을 받았습니다. 의사 갑은 언제 환자에 대한 연명치료를 중단할 수 있는지요?',
    similarAnswer:
      '환자가 회복불가능한 사망의 단계에 이르렀을 경우에 대비하여 미리 의료인에게 자신의 연명치료 거부 내지 중단에 관한 의사를 밝힌 경우(이하 ‘사전의료지시’라 합니다)에는, 비록 진료 중단 시점에서 자기결정권을 행사한 것은 아니지만 사전의료지시를 한 후 환자의 의사가 바뀌었다고 볼 만한 특별한 사정이 없는 한 사전의료지시에 의하여 자기결정권을 행사한 것으로 인정할 수 있습니다. 다만, 이러한 사전의료지시는 진정한 자기결정권 행사로 볼 수 있을 정도의 요건을 갖추어야 하므로 의사결정능력이 있는 환자가 의료인으로부터 직접 충분한 의학적 정보를 제공받은 후 그 의학적 정보를 바탕으로 자신의 고유한 가치관에 따라 진지하게 구체적인 진료행위에 관한 의사를 결정하여야 하며, 이와 같은 의사결정 과정이 환자 자신이 직접 의료인을 상대방으로 하여 작성한 서면이나 의료인이 환자를 진료하는 과정에서 위와 같은 의사결정 내용을 기재한 진료기록 등에 의하여 진료 중단 시점에서 명확하게 입증될 수 있어야 비로소 사전의료지시로서의 효력을 인정할 수 있습니다.한편, 환자의 사전의료지시가 없는 상태에서 회복불가능한 사망의 단계에 진입한 경우에는 환자에게 의식의 회복가능성이 없으므로 더 이상 환자 자신이 자기결정권을 행사하여 진료행위의 내용 변경이나 중단을 요구하는 의사를 표시할 것을 기대할 수 없습니다. 그러나 환자의 평소 가치관이나 신념 등에 비추어 연명치료를 중단하는 것이 객관적으로 환자의 최선의 이익에 부합한다고 인정되어 환자에게 자기결정권을 행사할 수 있는 기회가 주어지더라도 연명치료의 중단을 선택하였을 것이라고 볼 수 있는 경우에는, 그 연명치료 중단에 관한 환자의 의사를 추정할 수 있다고 인정하는 것이 합리적이고 사회상규에 부합됩니다. 이러한 환자의 의사 추정은 객관적으로 이루어져야 합니다. 따라서 환자의 의사를 확인할 수 있는 객관적인 자료가 있는 경우에는 반드시 이를 참고하여야 하고, 환자가 평소 일상생활을 통하여 가족, 친구 등에 대하여 한 의사표현, 타인에 대한 치료를 보고 환자가 보인 반응, 환자의 종교, 평소의 생활 태도 등을 환자의 나이, 치료의 부작용, 환자가 고통을 겪을 가능성, 회복불가능한 사망의 단계에 이르기까지의 치료 과정, 질병의 정도, 현재의 환자 상태 등 객관적인 사정과 종합하여, 환자가 현재의 신체상태에서 의학적으로 충분한 정보를 제공받는 경우 연명치료 중단을 선택하였을 것이라고 인정되는 경우라야 그 의사를 추정할 수 있습니다(대법원 2009. 5. 21. 선고 2009다17417 전원합의체 판결).따라서 이 사안에서 의사 갑은 환자 을에게 의식이 없으므로 여러 가지 사정을 참작하여 환자의 연명치료 중단 의사를 추정할 수 있다면 치료를 중단할 수 있을 것입니다.',
    keyLaws: '민법 제681조',
    caseLaw: '대법원 2009. 5. 21. 선고 2009다17417 전원합의체 판결',
    date: '2023/4/14',
    imageUrl: 'https://picsum.photos/id/152/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '임기만료로 퇴임한 갑법인의 을이사는 본인이 퇴임할 경우 이사가 한명도 없게 돼, 법인의 업무처리가 이뤄지지 않을 것을 염려하고 있습니다. 한편 갑법인은 법인 재산의 50%를 차지하는 X토지의 매매 여부를 결정해야 하는 상황에 있습니다. 이 경우 을이사가 X토지의 매매를 결정하기 위한 이사회를 소집하여 X토지를 매매할 수 있는지 궁금합니다.',
    similarAnswer:
      '민법상 위임은 언제든지 상호 해지할 수 있는 것이며, 임기를 정한 경우에 임기만료로 위임계약이 종료함은 당연합니다. 그런데 경우에 따라 수임인이 위임계약이 종료되었다고 하여 임무를 즉시 종료하는 것이 위임인에게 중대한 손해가 될 수가 있습니다. 우리 민법은 이에 대비하여 위임종료의 경우에 급박한 사정이 있는 때에는 수임인, 그 상속인이나 법정대리인은 위임인, 그 상속인이나 법정대리인이 위임사무를 처리할 수 있을 때까지 그 사무의 처리를 계속하여야 한다고 규정합니다(민법 제691조). 한편 민법상 법인과 그 기관인 이사와의 관계는 위임자와 수임자의 법률관계와 같은 것으로서 이사의 임기가 만료되면 일단 그 위임관계는 종료되는 것이 원칙입니다. 그러나 후임 이사 선임 시까지 이사가 존재하지 않는다면 기관에 의하여 행위를 할 수밖에 없는 법인으로서 당장 정상적인 활동을 중단하지 않을 수 없는 상태에 처하게 되는데 판례는 정관의 규정 또는 민법 제691조 의 규정을 유추하여 구 이사로 하여금 법인의 업무를 수행케 함이 부적당하다고 인정할 만한 특별한 사정이 없고 종전의 직무를 구 이사로 하여금 처리하게 할 필요가 있는 경우에 후임 이사가 선임될 때까지 임기 만료된 구 이사에게 이사의 직무를 수행할 수 있는 업무수행권이 인정하고 있습니다(대법원 2010. 6. 24. 선고 2010다2107 판결).   이처럼 퇴임이사에게 업무수행권이 인정되는 것은 새로운 이사가 선임될 때까지를 시적 한계로 하여 보충적으로 인정되는 것이므로, 판례는 기존정식 이사의 퇴임이 확정되고 구 사립 학교법상의 절차에 따라 임시이사가 적법하게 선임되었다가 그 임무를 종료한 경우, 그 퇴임 이사에게 후임이사 선임권한에 관한 긴급처리권을 인정할 수 없다고 하며(대법원 2010. 6. 24. 선고 2010두6069 판결). 후임 이사가 유효히 선임되었는데도 그 선임의 효력을 둘러싼 다툼이 있다고 하여 그 다툼이 해결되기 전까지는 후임 이사에게는 직무수행권한이 없고 임기가 만료된 구 이사만이 직무수행권한을 가진다고 할 수는 없다고 합니다(대법원 2006. 4. 27. 선고 2005도8875 판결).  한편 업무수행권이 인정되는 퇴임이사의 권한 범위에 관한 판례는 임기만료 후 대표이사의 업무 수행은 법인의 업무 공백을 막기 위한 어쩔 수 없는 조치이므로 이 경우 대표이사의 업무수행권은 법인이 정상적인 활동을 중단하게 되는 처지를 피하기 위하여 보충적으로 필요한 범위에 그치게 된다고 하면서 다만 그 업무 수행의 효력이 인정될지 여부는 개별적인 경우에 구체적인 사정을 고려해 판단한다고 합니다(대법원 2006. 10. 27. 선고 2006다23695). 즉 이사가 포괄적으로 업무를 수행할 수는 없으며(대법원 2006. 10. 27. 선고 2006다23695 판결), 그 직무수행의 일환으로서 이사회를 소집하거나(대법원 1997. 6. 24. 선고 96다45122 판결), 후임이사장이나 이사를 선임한 이사회결의의 하자를 주장하여 그 무효확인을 구하거나(대법원 1998. 12. 23. 선고 97다26142 판결), 법인의 현상을 유지하기 위한 업무를 하는 정도의 업무만을 수행할 수 있습니다. 따라서 사안에서 을에게 민법 제691조의 긴급처리권이 인정되고 이사회를 소집하는 것은 긴급처리권의 범위에 있다고 판단되나 법인의 중요자산인 X토지를 처분하는 것은 퇴임이사의 긴급처리권의 범위를 넘은 것으로 사료됩니다.',
    keyLaws: '민법 제691조',
    caseLaw: '대법원 2010. 6. 24. 선고 2010두6069 판결',
    date: '2023/4/15',
    imageUrl: 'https://picsum.photos/id/153/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '재래시장 상가 번영회인 갑 법인은 운영자금부족으로 정기총회에서 법인 소유 상가를 매각하기로 결의하고 이를 매도하였는데, 당시 갑 법인의 회장인 을과 부회장인 병이 모두 사임하였으나, 후임 회장이 선출되지 않은 상태에서 을은 사임 후에도 계속 갑 법인의 운영에 참여하여 을의 주도로 매매계약을 체결한 것입니다. 이러한 경우 위 상가 매매계약의 효력에는 문제가 없는가요?',
    similarAnswer:
      '민법상 법인과 그 기관인 이사와의 관계는 위임자와 수임자의 법률관계와 같아서 이사가 사임하면 일단 위임관계는 종료됨이 원칙입니다. 그러나, 후임 이사의 선임시까지 이사가 존재하지 않는다면 기관에 의하여 행위를 할 수밖에 없는 법인으로서는 당장 정상적인 활동을 중단하여야 할 상황에 놓이게 되고 이는 민법 제691조에 규정된 위임종료의 경우에 급박한 사정이 있는 때와 같으므로 사임한 이사라도 임무를 수행함이 부적당하다고 인정할 만한 특별한 사정이 없는 한 후임 이사가 선임될 때까지 이사의 직무를 계속 수행할 수 있습니다(대법원 1996. 1. 26. 선고 95다40915 판결, 1996. 10. 25. 선고 95다56866 판결, 1997. 6. 24. 선고 96다45122 판결 등). 한편 업무수행권이 인정되는 퇴임이사의 권한 범위에 관하여 판례는 임기만료 후 대표이사의 업무 수행은 법인의 업무 공백을 막기 위한 어쩔 수 없는 조치이므로 이 경우 대표이사의 업무수행권은 법인이 정상적인 활동을 중단하게 되는 처지를 피하기 위하여 보충적으로 필요한 범위에 그치게 된다고 하면서 다만 그 업무 수행의 효력이 인정될지 여부는 개별적인 경우에 구체적인 사정을 고려해 판단한다고 합니다(대법원 2006. 10. 27. 선고 2006다23695 판결). 즉 이사가 포괄적으로 업무를 수행할 수는 없으며(대법원 2006. 10. 27. 선고 2006다23695 판결), 그 직무수행의 일환으로서 이사회를 소집하거나(대법원 1997. 6. 24. 선고 96다45122 판결), 후임이사장이나 이사를 선임한 이사회결의의 하자를 주장하여 그 무효확인을 구하거나(대법원 1998. 12. 23. 선고 97다26142 판결), 법인의 현상을 유지하기 위한 업무를 하는 정도의 업무만을 수행할 수 있습니다. 따라서 이 사안에서 을이 갑 법인 소유의 상가를 매각한 것은 법인의 업무용 기본재산을 처분한 것이어서 이러한 행위는 사임한 대표자가 보충적으로 행사할 수 있는 직무수행권의 범위를 벗어난 것이므로 결국 위 매매계약은 대표권 없는 자에 의하여 체결된 것으로서 무효라고 할 것입니다(대법원 2003. 3. 14. 선고 2001다7599 판결).',
    keyLaws: '민법 제691조',
    caseLaw: '대법원 2003. 3. 14. 선고 2001다7599 판결',
    date: '2023/4/16',
    imageUrl: 'https://picsum.photos/id/154/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '저는 갑에게 3,000만원을 대여하고 갑 소유 부동산에 근저당권설정등기를 하기 위하여 갑과 함께 을 법무사 사무실에 가서 근저당권설정등기 관련 필요서류를 맡기고 그 등기사무를 위임하였습니다. 그런데 갑은 저와 헤어진 후 다시 을의 사무실에 찾아가 저와 근저당권을 설정하지 않기로 합의되었다고 하면서 을의 사무원 병으로부터 갑이 교부한 서류를 찾아갔습니다. 그로 인하여 저는 근저당권을 설정하지 못하고 있던 중 갑은 정에게 근저당권설정등기를 해주고 잠적함으로써 저의 채권은 담보를 확보하지 못하여 변제받기 어려운 상황에 처하게 되었습니다. 이러한 경우 을에게 책임을 물을 수는 없는지요?',
    similarAnswer:
      '법무사 사무원이 채무자 일방의 말만 듣고 그 저당권설정등기절차서류를 채무자에게 반환한다는 것은 특별한 사정이 없는 한 직무상 주의의무를 다하지 않은 것이고, 법무사는 이행보조자의 행위에 대해서도 책임을 지기 때문에 법무사에게 채무불이행책임을 물을 수 있습니다. 민법 제681조에서는 수임인은 위임의 본지(本旨)에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 한다고 규정하고 있습니다. 판례를 보면, 저당권설정자인 채무자와 저당권자인 채권자와는 이해관계가 상반된다고 할 것이므로, 저당권설정등기절차의 위임을 받은 사법서사(현재는 법무사)로서 채무자의 일방적 말만 듣고 그 저당권설정등기절차서류를 채무자에게 반환한다는 것은 특별한 사정이 없는 한 당사자의 위임을 받은 사법서사로서의 직무상 주의의무를 다하였다고는 할 수 없다고 하였습니다(대법원 1962. 2. 15. 선고 4294민상291 판결). 한편 민법 제391조에서는 채무자의 법정대리인이 채무자를 위하여 이행하거나, 채무자가 타인을 사용하여 이행하는 경우에는 법정대리인 또는 피용자의 고의나 과실은 채무자의 고의나 과실로 본다고 규정하고 있습니다. 따라서 을은 비록 병이 근저당권설정등기 소요서류를 갑에게 반환한 경우에도 수임인으로서 그 선량한 관리자로서의 주의의무를 다하지 못한 채무불이행책임을 면할 수 없을 것으로 보입니다.',
    keyLaws: '민법 제680조, 민법 제681조, 민법 제390조, 민법 제391조',
    caseLaw: '대법원 1962. 2. 15. 선고 4294민상291 판결',
    date: '2023/4/17',
    imageUrl: 'https://picsum.photos/id/155/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '저는 갑이 운영하는 유료주차장에 저의 승용차를 주차해두면서 주차관리상의 편의를 위하여 예비열쇠를 갑에게 보관시켰는데, 저는 불가피하게 음주를 하게 되어 음주운전을 피하기 위하여 야간에도 위 승용차를 그 주차장에 그대로 두었다가 다음날 주차장에 가보니 위 승용차가 없어졌기에 그 사유를 알아보니, 야간에 도둑이 자물쇠를 절단하고 사무실내 책상서랍에 넣어둔 열쇠보관함을 열고 예비열쇠를 훔쳐 위 승용차를 절취하였다고 하는바, 이러한 경우 제가 갑에게 손해배상청구를 할 수는 없는지요?',
    similarAnswer:
      '수임인의 선관의무에 관하여 「민법」 제681조에서는 수임인은 위임의 본지(本旨)에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 한다고 규정하고 있습니다.그런데 위 사안에서도 수임인 갑이 선량한 관리자로서의 주의의무를 다하였다고 볼 것인지가 문제될 수 있습니다. 이에 관하여 판례를 보면, 주차장이용시간이 제한된 주차계약을 체결하면서 주차관리상의 편의를 위하여 예비열쇠를 보관시켰는데, 이용시간이 아닌 야간에 자물쇠를 절단하고 사무실에 침입한 도둑이 책상서랍에 넣어 둔 열쇠로 열쇠보관함을 열고 예비열쇠를 훔쳐 승용차를 타고 간 경우, 주차계약에 부수하여 예비열쇠에 관한 보관계약이 체결되었다고 볼 수 있으나, 주차장관리인이 예비열쇠보관에 대한 선관주의의무를 게을리 하였다고 볼 수 없다고 한 사례가 있습니다(대법원 2000. 5. 12. 선고 2000다591 판결).따라서 위 사안에서도 갑이 귀하의 차량도난에 대하여 손해배상책임을 부담한다고 하기는 어려울 듯합니다.참고로 주차장의 관리·운영자의 주차차량의 보관책임에 관하여 판례를 보면, 일반적으로 주차장을 관리·운영하는 자가 주차차량의 멸실·훼손 등에 관하여 손해배상책임을 지기 위해서는 주차장이용객과 사이에 체결된 계약에서 주차차량의 보관이나 그에 대한 감시의무를 명시적으로 약정하거나, 혹은 주차장의 관리·운영자가 이용객을 위하여 제공하거나 이용객이 거래통념상 전형적으로 기대할 수 있었던 안전조치의 정도와 주차요금의 액수, 차량의 주차상황 및 점유상태 등에 비추어 그러한 보관 혹은 감시의무를 묵시적으로 인수하였다고 볼 수 있는 경우라야 하고, 그렇지 아니한 경우에는 그 주차장이 주차장법의 적용대상이어서 주차장법 제10조의2 제2항, 제17조 제3항 및 제19조의3 제3항(현행 주차장법 제19조의3 제2항)의 규정에 따라 주차차량에 대한 선량한 관리자의 주의의무가 법률상 당연히 인정되는 경우라야 한다고 하였으며(대법원 1998. 10. 23. 선고 98다31479 판결), 주차장법에 의하여 설치된 노외주차장의 관리자가 주차장이용시간에 관하여 1일에 있어 이용이 개시되는 시간과 종료하는 시간 및 휴업일에 관한 사항을 정한 경우에는 그와 같은 주차장이용시간 중에 발생한 주차자동차의 멸실·훼손에 한하여 주차장법 제17조 제3항에 따라 손해배상책임을 부담한다고 할 것이고, 주차요금을 월단위로 지급하기로 하였다고 하여 당연히 해당 월 내내 정하여진 이용시간 외에도 보관·감시의무를 인수하기로 하는 주차장이용계약이 성립되었다고 할 수 없다고 하였습니다(대법원 1999. 4. 9. 선고 98다55307 판결).',
    keyLaws: '「민법」 제681조',
    caseLaw: '대법원 2000. 5. 12. 선고 2000다591 판결',
    date: '2023/4/18',
    imageUrl: 'https://picsum.photos/id/156/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '저는 변호사에게 교통사고로 인한 손해배상청구소송을 위임하였으나, 계약당시 변호사보수액 등을 특별히 약정하지는 않았습니다. 이런 경우 그 보수는 변호사가 요구하는 대로 지급해야 하는지요?',
    similarAnswer:
      '변호사에게 사건을 위임함에 있어 보수에 관한 명시적인 약정이 없는 경우에도, 무보수로 한다는 등 특별한 사정이 없는 한 응분의 보수를 지급할 묵시의 약정이 있는 것으로 봄이 상당하므로 변호사는 적절한 보수를 청구할 수 있습니다. 위임은 당사자일방이 상대방에 대하여 사무의 처리를 위탁하고 상대방이 이를 승낙함으로써 그 효력이 생기는 계약이며(민법 제680조), 수임인의 보수청구권에 관하여 민법 제686조 제1항에서 수임인은 특별한 약정이 없으면 위임인에 대하여 보수를 청구하지 못한다고 규정하고 있습니다. 그러나 판례는 변호사에게 사건을 위임함에 있어 보수에 관한 명시적인 약정이 없는 경우 무보수로 한다는 등 특별한 사정이 없는 한 응분의 보수를 지급할 묵시의 약정이 있는 것으로 봄이 상당하고, 이 경우 그 보수액은 사건수임의 경위, 사건의 경과와 난이 정도, 소송물가액, 승소로 인하여 당사자가 얻는 구체적 이익과 소속변호사회 보수규정(이 규정은 2000. 1. 1.부터 폐지되었음) 및 의뢰인과 변호사간의 관계, 기타 변론에 나타난 제반 사정을 참작하여 결정함이 상당하다고 하였습니다(대법원 1995. 12. 5. 선고 94다50229 판결). 그러므로 귀하의 경우에도 위 판례와 같은 기준에서 변호사보수를 결정하여야 할 것이며, 변호사가 청구한 금액이 적정치 못한 경우에는 다투어 볼 수 있을 것입니다.',
    keyLaws: '민법 제680조, 민법 제686조 제1항',
    caseLaw: '대법원 1995. 12. 5. 선고 94다50229 판결',
    date: '2023/4/19',
    imageUrl: 'https://picsum.photos/id/157/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '저는 변호사에게 사건을 의뢰하면서 돈이 없었던 관계로 선임료를 적게 내는 대신 소송에서 승소하게 되면 승소금의 절반을 성공보수액으로 지급하는 것으로 위임계약을 체결하였습니다. 그런데 제가 의뢰한 사건은 사건이 복잡하지 않고 별다른 노력을 기울이지 않더라도 승소판결을 받을 수 있었던 사건임에도, 변호사가 이러한 사정을 전혀 모르는 저를 이용하여 높은 성공보수금을 약정한 것이었습니다. 이 경우에도 제가 처음 약정한 성공보수액 전액을 지급하여야 하는지요.',
    similarAnswer:
      '사안의 경우 변호사는 정을 모르는 귀하와 사이에 자신이 수행한 업무와 노력에 비하여 사회상규에 현저하게 어긋날 정도로 과다한 보수를 약정하여 약정된 보수액이 부당하게 과다하다고 볼 여지가 있는바, 상당하다고 인정되는 범위 내의 보수액으로 감액될 수 있을 것입니다. 변호사의 소송위임사무처리에 대한 보수에 관하여 의뢰인과의 사이에 약정이 있는 경우에 위임사무를 완료한 변호사는 특별한 사정이 없는 한 약정된 보수액을 전부 청구할 수 있는 것이 원칙이기는 하지만, 의뢰인과의 평소부터의 관계, 사건 수임의 경위, 착수금의 액수, 사건처리의 경과와 난이도, 노력의 정도, 소송물의 가액, 의뢰인이 승소로 인하여 얻게 된 구체적 이익과 소속변호사회의 보수규정, 기타 변론에 나타난 제반 사정을 고려하여 약정된 보수액이 부당하게 과다하여 신의성실의 원칙이나 형평의 원칙에 반한다고 볼 만한 특별한 사정이 있는 경우에는 예외적으로 상당하다고 인정되는 범위 내의 보수액만을 청구할 수 있다고 보아야 합니다(대법원 2002. 4. 12. 선고 2000다50190 판결 등). 다만, 성공보수 약정이 높다는 사유만 가지고 감액을 할 수 있는 것이 아니라, 변호사가 수행한 업무와 노력에 비하여 사회상규에 현저하게 어긋나는 과다한 보수를 약정하거나 위임계약의 체결과 위임에 의한 업무수행에 있어 변호사에게 책임을 지울 수 있는 흠결이 있는 경우 등과 같이 예외적인 경우에만 약정된 보수액이 신의성실의 원칙이나 형평의 원칙에 반한다고 제한적으로 해석하여야 할 것입니다.',
    keyLaws: '민법 제2조, 민법 제686조',
    caseLaw: '대법원 2002. 4. 12. 선고 2000다50190 판결',
    date: '2023/4/20',
    imageUrl: 'https://picsum.photos/id/158/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '저는 아버지가 구속되자 변호사를 변호인으로 선임하면서 착수금 1,000만원을 지급하고, 아버지의 석방을 조건으로 1억 원의 사례금을 지급하기로 약정하였습니다. 그 후 변호사는 아버지에 대한 보석을 신청하여 아버지가 석방되었고 아버지에 대한 집행유예의 판결이 확정되었습니다. 저는 1억에 달하는 성공보수액이 과다하다고 생각하여 반환을 구하고자 하는데 이것이 가능한지요.',
    similarAnswer:
      '2015. 7. 23. 이후 체결된 형사사건의 성공보수 약정은 반사회질서의 법률행위이므로 민법 제103조에 위반되어 무효이기 때문에 변호사에게 성공보수의 반환을 구할 수 있을 것으로 보입니다. 대법원 2015. 7. 23. 선고 2015다200111 전원합의체 판결에서는 형사사건의 성공보수 약정이 유효하다는 입장을 뒤집고 성공보수 약정이 민법 제103조에 위반되어 무효라고 하였습니다. 위 판결은 형사사건의 경우 성공보수약정에서 말하는 ‘성공’은 불기소, 약식명령청구, 불구속 기소, 구속영장청구의 기각 또는 구속된 피의자·피고인의 석방이나 무죄·벌금·집행유예 등과 같이 인신구속이나 형벌의 문제와 밀접하게 관련되는데 만약 형사사건에서 특정한 수사방향이나 재판의 결과를 ‘성공’으로 정하여 그 대가로 금전을 주고받기로 한다면 형사사법의 생명이라 할 수 있는 공정성·염결성이나 변호사에게 요구되는 공적 역할과 고도의 직업윤리를 기준으로 볼 때 우리 사회의 일반적인 도덕관념에 어긋나는 것으로 볼 수 있어 성공보수 약정은 국민들이 보편타당하다고 여기는 선량한 풍속 내지 건전한 사회질서에 위반되는 것으로 보아야 한다고 하였습니다.  한편 위 판결은 종래 이뤄진 보수약정은 민법 제103조에 의해 무효라고 단정하기 어려우나 향후에 성공보수 약정이 체결되면 그것은 민법 제103조에 의하여 무효로 보아야 한다고 판시하였습니다. 따라서 귀하가 위 판결 이후에 변호사와 성공보수약정을 체결한 것이라면 그 약정은 민법 제103조에 따라 무효이므로 변호사에게 성공보수의 반환을 구할 수 있을 것이고, 이 경우 민법 제746조 단서가 적용되어 반환청구가 인용될 가능성이 높다고 보입니다.',
    keyLaws: '민법 제103조, 민법 제686조, 민법 제746조',
    caseLaw: '대법원 2015. 7. 23. 선고 2015다200111 판결',
    date: '2023/4/21',
    imageUrl: 'https://picsum.photos/id/159/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '저는 을회사로부터 아파트를 분양받아 분양대금을 완납한 후 법무사 갑에게 소유권이전등기신청절차를 위임하였으나, 법무사 갑이 그 절차를 마치기 전에 을회사로부터 그 아파트의 소유권보존등기절차를 이행하고 보관 중이던 등기권리증을 반환함으로써 을회사가 제가 분양받은 아파트에 근저당권을 설정하였고, 위 아파트는 그 근저당권의 실행으로 인하여 매각되어 저는 소유권을 잃게 되었습니다. 이러한 경우 법무사 갑에게 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '위임은 당사자일방이 상대방에 대하여 사무의 처리를 위탁하고 상대방이 이를 승낙함으로써 그 효력이 생기는 계약이며(민법 제680조), 수임인의 선관의무에 관하여 「민법」 제681조에서는 수임인은 위임의 본지(本旨)에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 한다고 규정하고 있습니다. 또한, 「법무사법」 제30조에서는 법무사는 그 업무를 성실히 수행하여야 하며 그 품위를 유지하고 소속 지방법무사회와 대한법무사협회의 회칙을 지켜야 한다고 규정하고 있습니다.위 사안과 관련하여 판례를 보면, 구분건물의 수분양자로부터 소유권이전등기신청절차를 위임받은 법무사가 그 절차를 마치기 전에 건축주로부터 구분건물의 소유권보존등기절차를 이행하고 보관 중이던 등기권리증(현재는 등기필정보통지서)의 반환을 요구받은 경우, 수분양자가 매수인으로서의 의무이행을 완료한 사실을 알고 있었고, 건축주가 등기권리증(현재는 등기필정보통지서)을 이용하여 구분건물을 담보로 제공하고 금원을 차용하려 한다는 것을 예상할 수 있었다면, 건축주의 요청을 거부하거나 그 취지를 수분양자에게 통지하여 권리보호를 위한 적당한 조치를 취할 기회를 부여할 의무가 있다고 하였습니다(대법원 2001. 2. 27. 선고 2000다39629 판결)따라서 위 사안에서도 위 판례의 취지에 비추어 법무사 갑은 을회사의 요청을 거부하거나 최소한 그 사실을 귀하에게 알려주어 귀하가 권리보호를 위하여 적당한 조치를 취할 기회를 부여할 위임계약상 의무가 있음에도 그러한 조치를 취하지 않고 아파트등기권리증(현재는 등기필정보통지서)을 을회사에 교부하고 귀하에게 아무런 통지도 하지 아니함으로써 귀하의 아파트에 근저당권이 설정되게 하고 그에 기초한 경매절차에서 귀하의 아파트가 매각되었으므로 법무사 갑은 그로 인하여 귀하가 입은 손해를 배상할 책임이 있다고 할 수 있을 듯합니다.참고로 법무사가 의뢰인에게 부담하는 설명·조언의무에 관한 판례를 보면, 법무사는 등기사무에 관한 한 전문적인 식견을 가진 사람으로서 일반인이 등기업무를 법무사에게 위임하는 것은 그러한 전문가인 법무사에 대한 기대와 신뢰를 바탕으로 하는 것이므로, 비록 등기업무와 관련된 법무사의 주된 직무내용이 서류의 작성과 신청대리에 있다 하여도, 그 직무를 수행하는 과정에서 의뢰인의 지시에 따르는 것이 위임의 취지에 적합하지 않거나 오히려 의뢰인에게 불이익한 결과가 되는 것이 드러난 경우에는, 법무사법에 정한 직무의 처리와 관련되는 범위 안에서 그러한 내용을 의뢰인에게 알리고 의뢰인의 진정한 의사를 확인함과 아울러 적절한 방법으로 의뢰인이 진정으로 의도하는 등기가 적정하게 되도록 설명 내지 조언을 할 의무가 있으며, 소유자 등으로부터는 거액의 근저당권설정등기에 관한 등기사무를 의뢰받고, 전세권자로부터는 최선순위인 전세권의 존속기간변경 등을 이유로 한 등기사무를 의뢰받은 법무사가 전세권자에게 전세권의 우선권상실에 관하여 설명·조언하지 않은 채, 근저당권설정등기, 위 전세권의 말소등기, 그리고 전세권자명의의 새로운 전세권설정등기를 차례로 마친 경우, 법무사의 설명·조언의무 위반을 이유로 전세권자에 대한 손해배상책임을 인정하면서 과실상계 50%를 한 사례가 있습니다(대법원 2006. 9. 28. 선고 2004다55162 판결).',
    keyLaws: '민법 제680조,법무사법」 제30조',
    caseLaw: '대법원 2001. 2. 27. 선고 2000다39629 판결',
    date: '2023/4/22',
    imageUrl: 'https://picsum.photos/id/160/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '제가 거주하는 아파트는 입주자대표회의가 갑회사와 아파트관리계약을 체결하여 을회사가 관리하고 있는데, 을회사는 공동설비부분에 대한 전기요금산정방식의 변경통보를 받고도 이를 입주자대표회의에 보고하지 않음으로써 입주자에게 불리한 기존의 전기공급계약이 종전과 동일한 조건으로 자동갱신 되도록 하여 입주자에게 손해를 입혔는바, 이러한 경우 입주자대표회의가 을회사에 대하여 손해배상청구가 가능한지요?',
    similarAnswer:
      '위임은 당사자일방이 상대방에 대하여 사무의 처리를 위탁하고 상대방이 이를 승낙함으로써 그 효력이 생기는 계약인데(민법 제680조), 위 사안에서 귀하가 거주하는 아파트의 입주자대표회의와 을회사의 아파트관리계약도 이러한 위임계약관계로 볼 수 있을 것입니다. 그리고 수임인의 선관의무에 관하여 「민법」 제681조에서는 수임인은 위임의 본지(本旨)에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 한다고 규정하고 있으므로, 위 사안에서 을회사가 공동설비부분에 대한 전기요금산정방식의 변경통보를 받고도 이를 입주자대표회의에 보고하지 않음으로써 입주자에게 불리한 기존의 전기공급계약이 종전과 동일한 조건으로 자동갱신 되도록 하여 입주자에게 손해를 입힌 것이 이러한 수임인의 선관의무를 위반한 것인지 문제됩니다.아파트관리회사와 아파트입주자대표회의 사이의 법률관계 등에 관한 판례를 보면, 아파트입주자대표회의와 아파트관리회사 사이의 법률관계는 민법상의 위임관계와 같으므로, 아파트관리회사로서는 아파트를 안전하고 효율적으로 관리하고 입주자의 권익을 보호하기 위하여 선량한 관리자의 주의로써 관리업무를 수행하여야 하는바, 아파트관리회사가 아파트를 관리함에 있어서 공동설비부분에 대한 전기요금산정방식이 변경되어 입주자가 다시 선택할 여지가 있음을 알게 되었으면, 비록 전기요금산정방식의 선택에 관한 최종적인 결정은 아파트입주자대표회의가 책임질 사항이라고 하더라도, 어떤 방식이 입주자들에게 유리한지 검토하여 그 내용을 입주자대표회의에 알려 주는 등 입주자대표회의로 하여금 공동설비부분에 대한 전기요금산정방식의 변경여부에 관하여 합리적인 선택을 할 수 있도록 조치를 취할 의무가 있다고 하면서, 아파트입주자대표회의와 아파트관리계약을 체결한 관리회사가 한국전력공사로부터 전기요금산정방식에 관하여 두 가지의 방식 중 수요자의 선택에 따라 변경계약을 체결할 수 있다는 내용의 통보를 받고도 이를 입주자대표회의에 보고하지 아니하였을 뿐만 아니라 그 이후에도 기존의 전기공급계약 만기시까지 이를 그대로 방치하여 아파트입주자에게 불리한 기존의 계약이 동일한 조건으로 자동갱신 된 경우, 아파트관리회사에게 선량한 관리자로서의 주의의무위반으로 인한 손해배상책임을 인정한 사례가 있습니다(대법원 1997. 11. 28. 선고 96다22365 판결).따라서 위 사안에 있어서도 입주자대표회의는 을회사에 대하여 수임인의 선관의무를 다하지 못한 책임을 물어 손해배상을 청구해볼 수 있을 것으로 보입니다.참고로 입주자대표회의 및 관리주체가 종전에 아파트전체에 일괄하여 체결하였던 화재보험의 계약기간만료 후 새로운 계약을 체결하지 않은 동안 화재가 발생함으로써 개별입주자가 보험혜택을 받지 못한 경우, 입주자대표회의 및 관리주체가 그 입주자에 대하여 손해배상의무가 있다고 본 사례가 있습니다(대법원 2002. 10. 25. 선고 2000다18073 판결).',
    keyLaws: '민법 제680조,  제686조 제1항',
    caseLaw: '대법원 1997. 11. 28. 선고 96다22365 판결',
    date: '2023/4/23',
    imageUrl: 'https://picsum.photos/id/161/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅰ.위임',
    similarQuestion:
      '지역농협에서 갑 감사를 해임하면서 해임 사유로 감사가 전환출자의 기표일자를 정정하도록 의견을 개진하여 선거 비용 손실에 영향을 미쳤다는 점을 들었습니다. 그런데 위 사유는 사실을 오판한 것으로 재량권을 남용한 것으로 볼 여지가 있습니다. 이 때 갑감사가 지역농협을 상대로 하여 감사해임의 무효를 구할 수 있는지요.',
    similarAnswer:
      '우선 지역농협과 갑감사 사이의 법률관계가 어떤 것인지를 살펴야 합니다. 즉 직함에도 불구하고 구체적인 근무 관계에 따라 지역농협과 갑의 관계가 근로자와 사용자일 수도 있고, 위임관계일 수도 있습니다.   농업협동조합법은 제45조 제1항에서 감사를 두어야 한다고 하면서 동법 제55조를 통해 상법 제382조 제2항을 준용하고 있으며, 상법 제382조 제2항은 회사와 이사의 관계는 민법상 위임에 관한 규정을 준용한다고 되어 있습니다. 그렇다면 위 사안의 지역농협과 갑 감사의 법률관계는 위임에 해당할 것입니다.   따라서 민법 제689조 제1항에 의거 지역농협은 정관 등에서 감사의 해임사유를 정하고 있는 등 특별한 사정이 없는 특별한 해임사유가 없더라도 언제든지 농업협동조합법 등에서 정한절차에 따라 갑을 감사직에서 해임할 수 있다고 보는 것이 올바른 법 해석입니다. 대법원도 이와 같은 입장을 견지하여 해임사유의 존재 여부와 상관없이 감사 해임은 유효한데, 원심판결은 해임사유가 존재하는지 여부를 심리하여 해임 사유 부존재를 이유로 해임결의가 무효라고 하였으므로 원심판결에는 위법이 있다고 하였습니다(대법원 2015. 2. 26. 선고 2014다70368 판결).  참고로 정관에서 해임사유를 정한 경우에는 중대한 의무위반 또는 정상 사무집행의 불능과 같은 사유가 없는 한 정관에서 정하지 않은 사유로 임원을 해임할 수 없다는 것이 판례입니다(대법원 2013. 11. 28. 선고 2011다41741 판결).  그러므로 갑은 감사해임의 무효를 다툴 수 없고 다만 민법 제689조 제2항에 근거하여 손해배상을 구할 것을 검토할 수 있을 뿐입니다.',
    keyLaws: '민법 제689조 제1항',
    caseLaw: '대법원 2013. 11. 28. 선고 2011다41741 판결',
    date: '2023/4/24',
    imageUrl: 'https://picsum.photos/id/162/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅱ.임치',
    similarQuestion:
      '갑은 금융실명제 이후 을의 승낙을 받아 을명의로 예금을 하였습니다. 그런데 예금의 만기가 되어 예금을 인출하려고 하였으나, 을은 예금인출에 협조해주지 않고 있습니다. 이 경우 갑이 위 예금을 반환받을 방법은 없는지요?',
    similarAnswer:
      '「금융실명거래 및 비밀보장에 관한 법률」 제3조 제1항에서 금융기관은 거래「금융실명거래 및 비밀보장에 관한 법률」 제3조 제1항에서 금융기관은 거래자의 실지명의에 의하여 금융거래를 하여야 한다고 규정하고 있습니다. 그리고 금융실명제에서 예금계약의 당사자확정방법에 관한 판례를 보면, 금융실명거래 및 비밀보장에 관한 법률에 따라 실명확인절차를 거쳐 예금계약을 체결하고 그 실명확인사실이 예금계약서 등에 명확히 기재되어 있는 경우에는, 일반적으로 그 예금계약서에 예금주로 기재된 예금명의자나 그를 대리한 행위자 및 금융기관의 의사는 예금명의자를 예금계약당사자로 보려는 것이라고 해석하는 것이 경험법칙에 합당하고, 예금계약당사자에 관한 법률관계를 명확히 할 수 있어 합리적이다. 그리고 이러한 예금계약당사자의 해석에 관한 법리는, 예금명의자 본인이 금융기관에 출석하여 예금계약을 체결한 경우나 예금명의자의 위임에 의하여 자금출연자 등의 제3자가 대리인으로서 예금계약을 체결한 경우 모두 마찬가지로 적용된다고 보아야 하고, 본인인 예금명의자의 의사에 따라 예금명의자의 실명확인절차가 이루어지고 예금명의자를 예금주로 하여 예금계약서를 작성하였음에도 불구하고, 예금명의자가 아닌 출연자 등을 예금계약당사자라고 볼 수 있으려면, 금융기관과 출연자 등과 사이에서 실명확인절차를 거쳐 서면으로 이루어진 예금명의자와의 예금계약을 부정하여 예금명의자의 예금반환청구권을 배제하고 출연자 등과 예금계약을 체결하여 출연자 등에게 예금반환청구권을 귀속시키겠다는 명확한 의사의 합치가 있는 극히 예외적인 경우로 제한되어야 하며, 이러한 의사의 합치는 금융실명거래 및 비밀보장에 관한 법률에 따라 실명확인절차를 거쳐 작성된 예금계약서 등의 증명력을 번복하기에 충분할 정도의 명확한 증명력을 가진 구체적이고 객관적인 증거에 의하여 매우 엄격하게 인정하여야 한다고 하였습니다(대법원 2009. 3. 19. 선고 2008다45828 판결). 그러므로 위 사안에서도 예금주는 특별한 사정이 없는 한 을로 보아야 할 것입니다.그런데 금융실명제시행 이후 예금주명의를 신탁한 경우, 명의신탁자인 예금출연자가 명의신탁을 해지하면서 명의인에 대하여 예금채권양도를 청구할 수 있는지 판례를 보면, 금융실명거래 및 비밀보장에 관한 긴급재정명령(1993. 8. 12. 대통령긴급재정경제명령 제16호, 1997. 12. 31. 법률 제5493호 금융실명거래 및 비밀보장에 관한 법률로 대체)시행 이후 예금주명의를 신탁한 경우, 명의수탁자는 명의신탁자와의 관계에 있어서 상대방과의 계약에 의하여 취득한 권리를 명의신탁자에게 이전하여 줄 의무를 지는 것이고, 위 명령 제3조 제3항(금융기관은 실명확인을 하지 아니하였거나 실명이 아닌 것으로 확인된 기존금융자산을 지급·상환·환급·환매 등을 하여서는 아니된다고 규정하고 있었음)은 단속규정일 뿐 효력규정이 아니라는 점에 비추어 볼 때, 출연자와 예금주인 명의인 사이의 명의신탁약정상 명의인은 출연자의 요구가 있을 경우에는 금융기관에 대한 예금반환채권을 출연자에게 양도할 의무가 있다고 보아야 할 것이어서 출연자는 명의신탁을 해지하면서 명의인에 대하여 금융기관에 대한 예금채권의 양도를 청구하고 아울러 금융기관에 대한 양도통지를 할 것을 청구할 수 있다고 하였습니다(대법원 2001. 1. 5. 선고 2000다49091 판결).따라서 위 사안에서 갑은 금융기관이 을에게 예금을 지급하는 것을 막기 위하여 을을 채무자로 하고 금융기관을 제3채무자로 하여 을에게는 예금의 수령, 양도 등의 처분을 금지하고 제3채무자인 금융기관으로 하여금 을의 추심(예금의 지급요청)이 있더라도 그 지급을 하지 못하도록 하는 예금채권처분금지가처분을 해 두어야 할 것이고, 그 다음 을에게 명의신탁계약의 해지를 통보하고 을의 금융기관에 대한 예금채권양도의 의사표시를 청구하는 소송을 제기하여야 할 것입니다.참고로 비실명금융거래계약의 사법상 효력에 관한 판례를 보면, 긴급재정경제명령이나 금융실명거래 및 비밀보장에 관한 법률에서 비실명거래행위를 금지하고, 비실명거래자에게 실명전환의무를 부과하며, 이를 위반하는 경우 금융기관의 임원 또는 직원에 대하여 과태료부과처분을 하고, 실명전환의무위반자에게 과징금부과처분을 하도록 규정하고 있더라도 비실명금융거래계약의 사법상 효력에는 영향이 없다고 하였습니다(대법원 2001. 12. 28. 선고 2001다17565 판결).',
    keyLaws: '「금융실명거래 및 비밀보장에 관한 법률」 제3조',
    caseLaw: '대법원 2001. 1. 5. 선고 2000다49091 판결',
    date: '2023/4/25',
    imageUrl: 'https://picsum.photos/id/163/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅱ.임치',
    similarQuestion:
      '시아버지 갑과 며느리 을은 을의 남편 병이 교통사고로 사망함으로 인하여 가해자로부터 받은 손해배상금 중 망 병의 미성년의 자 정의 상속재산을 공동관리하기로 하고 은행에 공동명의로 예금하면서 예금 청구할 때에는 공동으로 기명·날인한 예금청구서를 제출하고, 공동형식의 청구서와 통장제출이 있으면 을단독의 청구가 있어도 지급에 응하며, 예금의 분할지급청구를 하거나 기타 단독으로 예금에 대한 권리를 행사하지 않기로 약정하였고, 통장은 을이 보관하기로 하였습니다. 그런데 을은 정을 양육하기 위하여 위 예금을 인출하려고 하였으나, 갑이 동의를 해주지 않고 있습니다. 이러한 경우 을이 위 예금을 인출할 방법은 없는지요?',
    similarAnswer:
      '「금융실명거래 및 비밀보장에 관한 법률」 제3조 제1항에서 금융기관은 거래자의 실지명의에 의하여 금융거래를 하여야 한다고 규정하고 있습니다. 금융실명제에서 예금계약의 당사자확정방법에 관한 판례를 보면, 금융실명거래 및 비밀보장에 관한 법률에 따라 실명확인절차를 거쳐 예금계약을 체결하고 그 실명확인사실이 예금계약서 등에 명확히 기재되어 있는 경우, 일반적으로 그 예금계약서에 예금주로 기재된 예금명의자나 그를 대리한 행위자 및 금융기관의 의사는 예금명의자를 예금계약당사자로 보려는 것이라고 해석하는 것이 경험법칙에 합당하고, 예금계약당사자에 관한 법률관계를 명확히 할 수 있어 합리적이고, 이러한 예금계약당사자의 해석에 관한 법리는 예금명의자 본인이 금융기관에 출석하여 예금계약을 체결한 경우나 예금명의자의 위임에 의하여 자금출연자 등의 제3자가 대리인으로서 예금계약을 체결한 경우 모두 마찬가지로 적용된다고 보아야 하므로, 본인인 예금명의자의 의사에 따라 예금명의자의 실명확인절차가 이루어지고 예금명의자를 예금주로 하여 예금계약서를 작성하였음에도 불구하고, 예금명의자가 아닌 출연자 등을 예금계약당사자라고 볼 수 있으려면, 금융기관과 출연자 등과 사이에서 실명확인 절차를 거쳐 서면으로 이루어진 예금명의자와의 예금계약을 부정하여 예금명의자의 예금반환청구권을 배제하고 출연자 등과 예금계약을 체결하여 출연자 등에게 예금반환청구권을 귀속시키겠다는 명확한 의사합치가 있는 극히 예외적인 경우로 제한되어야 하고, 이러한 의사합치는 금융실명거래 및 비밀보장에 관한 법률에 따라 실명확인절차를 거쳐 작성된 예금계약서 등의 증명력을 번복하기에 충분할 정도의 명확한 증명력을 가진 구체적이고 객관적인 증거에 의하여 매우 엄격하게 인정하여야 한다고 하였으며(대법원 2009. 3. 19. 선고 2008다45828 판결), 공동명의예금계약의 경우에도 공동명의자 전부를 거래자로 보아 예금계약을 체결할 의도라고 보아야 할 것이므로, 공동명의자 중 일부만이 금원을 출연하였더라도 출연자만이 공동명의예금의 예금주라고 할 수는 없다고 하였습니다(대법원 2001. 6. 12. 선고 2000다70989 판결).그런데 공동명의 예금채권자의 권리행사방법에 관해서 판례를 보면, 공동명의예금의 인출방법은 공동명의자와 금융기관 사이의 공동명의예금계약내용에 따라 결정되는 것이고, 계약내용이 공동명의자 전원의 인감증명이 날인된 예금청구서에 의하는 한 공동명의자 중 1인이 단독으로 예금청구를 할 수 있다는 것이면 공동명의자 중 1인은 다른 공동명의자의 동의를 받아 단독으로 예금을 청구할 수 있고, 다른 공동명의자와 금융기관을 공동피고로 하여 다른 공동명의자에 대하여는 단독예금청구에 관한 동의를, 금융기관에 대하여는 다른 공동명의자에 대한 승소를 전제로 한 예금청구를 소송상 청구할 수 있다고 할 것이며, 공동명의자 중 1인이 다른 공동명의자 전원의 동의를 받은 이상 공동명의예금전액을 청구할 수 있는 것이므로, 금융기관이 공동명의자들 사이의 내부적 지분을 들어 정당한 예금청구를 거절할 수는 없다고 하였습니다(대법원 2001. 6. 12. 선고 2000다70989 판결).그런데 위 사안에서 위 예금은 실질적으로는 정의 소유이고, 정이 미성년자이므로 정의 법정대리인 을이 단독으로 관리할 수 있으나, 을이 위 예금을 정을 위해서 사용하지 않고, 자기의 이익을 위해서 사용하는 것을 방지하기 위하여 정의 조부인 갑이 공동명의자로 위와 같이 예금을 하게 된 것인바, 위 예금을 인출하려는 사유가 학비 등 양육에 필요한 비용에 충당하기 위한 것이라면 을은 갑과 은행을 공동피고로 하여 갑에게는 위 예금의 인출에 관한 동의를, 은행에 대해서는 갑에 대한 승소를 전제로 한 예금의 지급을 청구해볼 수 있을 것으로 보입니다.',
    keyLaws: '「금융실명거래 및 비밀보장에 관한 법률」 제3조',
    caseLaw:
      '대법원 2009. 3. 19. 선고 2008다45828 판결, 대법원 2001. 6. 12. 선고 2000다70989 판결, 대법원 2001. 6. 12. 선고 2000다70989 판결',
    date: '2023/4/26',
    imageUrl: 'https://picsum.photos/id/164/300/200'
  },
  {
    legalCategory: '계약>기타계약>위임과임치>Ⅱ.임치',
    similarQuestion:
      '저는 배우자인 갑을 대리하여 은행에서 갑의 실명확인 절차를 거쳐 갑명의의 예금계약을 체결하였습니다. 그 날 예금한 돈은 모두 제 돈이었고, 비밀번호의 등록도 제가 하였습니다. 그렇다면 갑이 협조하지 않더라도 위 예금을 제가 모두 인출할 수 있을까요?',
    similarAnswer:
      '금융실명거래및비밀보장에관한법률에 따라 실명확인절차를 거쳐 예금계약을 체결하고 실명확인 사실이 예금계약서 등에 명확히 기재되어 있는 경우에는, 예금명의자를 예금계약의 당사자로 보아야 합니다(대법원 2009. 3. 19. 선고 2008다45828 판결). 예금명의자가 아닌 출연자 등을 예금계약의 당사자라고 볼 수 있으려면, 금융기관과 출연자 등 사이에서 예금명의자와 금융기관의 예금계약을 부정하여 예금명의자의 예금반환청구권을 배제하고 출연자 등과 예금계약을 체결하여 출연자 등에게 예금반환청구권을 귀속시키겠다는 명확한 의사의 합치가 있는 극히 예외적인 경우로 제한되어야 하며, 이러한 의사의 합치는 예금계약서의 증명력을 번복하기에 충분할 정도의 명확한 증명력을 가진 구체적이고 객관적인 증거에 의하여 매우 엄격하게 인정하여야 합니다.',
    keyLaws: '금융실명거래및비밀보장에관한법률',
    caseLaw: '대법원 2009. 3. 19. 선고2008다45828 판결',
    date: '2023/4/27',
    imageUrl: 'https://picsum.photos/id/165/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '갑과 을이 동업하는 나이트클럽에서 저는 웨이터로 근무하면서 고객의 외상대금을 수금하지 못하면 그 대금 상당액을 대납하는 대신 매출액의 일부를 보수로 지급받되, 위 채무 이행을 담보하기 위하여 보증금을 선납하고, 근로관계가 종료되면 위 채무와 정산한 나머지 보증금을 반환받기로 하는 근로계약을 체결하였는데, 위 근로계약이 해지 후 을은 동업관계에서 탈퇴하였습니다. 저는 갑에게 보증금을 반환받을 수 있나요?',
    similarAnswer:
      '조합채무는 조합원들이 조합재산에 의하여 합유적으로 부담하는 채무이고, 두 사람으로 이루어진 조합관계에 있어 그 중 1인이 탈퇴하면 탈퇴자와의 사이에 조합관계는 종료된다 할 것이나 특별한 사정이 없는 한 조합은 해산되지 아니하고, 조합원들의 합유에 속한 조합재산은 남은 조합원에게 귀속하게 되므로(대법원 1997. 10. 14. 선고 95다22511, 22528 판결 참조), 이 경우 조합채권자는 잔존 조합원에게 여전히 그 조합채무 전부에 대한 이행을 청구할 수 있다고 봄이 상당합니다.(대법원 1999. 5. 11. 선고 99다1284 판결) 그러므로 귀하는 특별한 사정이 없는 한 갑에게 조합채무인 이 사건 보증금 전액의 반환을 청구할 수 있는 가능성이 있어 보입니다.',
    keyLaws: '민법 제 703조, 민법 제 704조',
    caseLaw: '대법원 1999. 5. 11. 선고 99다1284 판결',
    date: '2023/4/28',
    imageUrl: 'https://picsum.photos/id/166/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '동업자 간 각자 시설비 등을 투자하여 윤락업을 하던 중 경찰의 단속으로 저는 구속되고 더 이상의 운영이 어렵게 되었습니다. 동업자에게 제가 투자한 만큼을 돌려달라고 청구할 수 있나요?',
    similarAnswer:
      '동업약정은 2인 이상이 상호 출자하여 공동사업을 경영할 것을 약정한 것이므로 민법상 조합계약에 해당하고, 원고가 동업 청산을 이유로 시설비 등의 지급을 구하는 것은 조합의 해산에 따른 잔여재산분배 청구로 볼 수 있겠습니다. 그런데 법률행위의 목적인 권리의무의 내용이 선량한 풍속 기타 사회질서에 위반되는 경우 그 법률행위는 민법 제103조 에 의하여 무효이므로, 사회질서나 강행법규에 위반된 영업인 윤락업을 하는 것을 목적으로 하는 조합계약은 처음부터 무효여서 잔여재산분배 주장은 인정되지 않을 가능성이 높습니다. 또 동업자에게 부당이득을 반환하여 달라는 주장 또한 사회질서에 반하는 윤락업을 목적으로 한 조합계약을 체결하고 자신의 재산을 윤락업에 출자한 이상 위 재산의 급여는 그 원인이 불법이므로 민법 제746조에 의하여 그 이익의 반환을 청구할 수 없는 것이니, 이 또한 받아들여지기 어렵습니다. (대구지방법원 2007. 3. 29. 선고 2005가합17826 판결)',
    keyLaws: '민법 제724조 제2항, 민법 746조, 민법 제103조',
    caseLaw: '대구지방법원 2007. 3. 29. 선고 2005가합17826 판결',
    date: '2023/4/29',
    imageUrl: 'https://picsum.photos/id/167/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '업무집행자가 없는 갑조합에서 조합재산의 처분·변경하려고 합니다. 조합원 전원의 찬성이 있어야 하나요?',
    similarAnswer:
      '민법 제706조는 그 제1항에서 "조합계약으로 업무집행자를 정하지 아니한 경우에는 조합원의 3분의 2 이상의 찬성으로써 이를 선임한다.", 그 제2항에서 "조합의 업무집행은 조합원의 과반수로써 결정한다. 업무집행자 수인인 때에는 그 과반수로써 결정한다.", 그 제3항에서 "조합의 통상사무는 전항의 규정에 불구하고 각 조합원 또는 각 업무집행자가 전행할 수 있다."고 규정하고, 제709조는 "조합의 업무를 집행하는 조합원은 그 업무집행의 대리권 있는 것으로 추정한다."고 규정하고 있는바, 업무집행자의 선임에 조합원 전원의 찬성이 있을 것을 요하지 아니하고 업무집행자는 업무집행에 관하여 대리권 있는 것으로 추정하도록 한 민법의 규정 취지에 비추어 볼 때, 업무집행자가 없는 경우에도 조합의 업무집행에 조합원 전원의 동의는 필요하지 않다고 하여야 할 것이고, 한편 조합재산의 처분·변경도 조합의 업무집행의 범위에 포함된다고 할 것이므로, 결국 업무집행자가 없는 경우에는 조합의 통상사무의 범위에 속하지 아니하는 특별사무에 관한 업무집행은 원칙적으로 조합원의 과반수로써 결정하는 것이고, 조합재산의 처분·변경에 관한 행위는 다른 특별한 사정이 없는 한 조합의 특별사무에 해당하는 업무집행이라고 보아야 할 것입니다.(대법원 1998. 3. 13. 선고 95다30345 판결) 그러므로 갑조합재산의 처분·변경에 관한 행위는 다른 특별한 사정이 없는 한 조합원의 과반수로써 결정으로 정할 수 있습니다.',
    keyLaws: '민법 제706조, 제709조.',
    caseLaw: '대법원 1998. 3. 13. 선고 95다30345 판결',
    date: '2023/4/30',
    imageUrl: 'https://picsum.photos/id/168/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저는 A, B와 함께 공동으로 금원을 출자하여 동업을 하기로 하는 계약을 맺었습니다. 그러나 저와 B는 약정한 기한에 맞춰 출자하였으나 A는 여전히 차일피일 출자를 미루며 사업에 차질을 빚었습니다. 저와 B는 A를 배제하고 사업을 시작하였는데, 뒤늦게 A가 자신을 배제한 채 사업을 시작했다고 반발하고 있습니다. 이런 경우 A와의 동업관계는 어떻게 되는지요.',
    similarAnswer:
      '동업관계는 일종의 조합계약에 해당하는데 각 동업자들은 조합원의 지위를 가집니다. 조합원은 민법 703조 1항에 따른 출자의무를 지게 되는데, 조합원이 출자의무를 이행하지 않는 것은 민법 제718조 제1항에서 정한 조합원을 제명할 정당한 사유에 해당한다고 할 것입니다. 그와 같은 출자의무의 불이행을 이유로 조합원을 제명함에 있어 출자의무의 이행을 지체하고 있는 당해 조합원에게 다시 상당한 기간을 정하여 출자의무의 이행을 최고하여야 하는 것은 아니므로(대법원 1997.07.25. 선고 96다29816 판결) A와의 동업관계는 유지될 수 없다고 봄이 상당합니다.',
    keyLaws: '민법 제703조, 제718조.',
    caseLaw: '대법원 1997.07.25. 선고 96다29816 판결',
    date: '2023/5/1',
    imageUrl: 'https://picsum.photos/id/169/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저는 갑, 을과 동업계약을 체결하고, 을에게 출자금을 출자하였는데 위 금원을 회수하기 위하여 위 동업계약을 해제하고 을에게 원상회복으로서 투자금의 전액을 반환 청구할 수 있나요?',
    similarAnswer:
      '대법원은 원고는 당초 그 친구인 소외 이세연과 함께 피고 회사와의 사이에 서로 금 60,000,000원 씩을 출자하고 피고가 기왕 하도급받은 이 사건 가스시설공사에 관한 사업을 공동으로 경영하여 그 완공에 따라 생기게 될 공사대금채권을 각자 반분하여 갖기로 하는 내용의 동업계약인 이 사건 제1차 계약을 체결하였음이 분명한바, 원래 이러한 동업계약과 같은 조합계약에 있어서는 조합의 해산청구를 하거나 조합으로부터 탈퇴를 하거나 또는 다른 조합원을 제명할 수 있을 뿐이지 일반계약에 있어서처럼 조합계약을 해제하고 상대방에게 그로 인한 원상회복의 의무를 부담지울 수는 없는 것이므로(당원 1987.5.12. 선고 86도2566 판결, 1988.3.8.선고 87다카1448 판결 등 참조), 원고가 위 동업관계의 종료에 따른 청산절차를 거쳐 출자지분의 반환을 구함은 별론으로 하고, 조합원인 피고 회사를 상대로 직접 위 동업계약을 해제하면서 그 원상회복의 명목으로 자신의 투자금 전액의 반환을 청구하는 것은 도저히 허용할 수 없다 할 것이라고 판시하였습니다.(대법원 1994. 5. 13. 선고 94다7157 판결) 그러므로 귀하는 위 동업계약을 해제하면서 그 원상회복의 명목으로 자신의 투자금 전액의 반환을 청구할 수는 없고, 위 동업관계의 종료에 따른 청산절차를 거쳐 출자지분의 반환을 구하여야 할 것으로 보입니다.',
    keyLaws: '민법 제720조, 민법 제724조',
    caseLaw:
      '대법원 1987.5.12. 선고 86도2566 판결, 대법원 1988.3.8.선고 87다카1448 판결, 대법원 1994. 5. 13. 선고 94다7157 판결',
    date: '2023/5/2',
    imageUrl: 'https://picsum.photos/id/170/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저는 갑이 계주인 번호계에 가입하였는데, 그 계는 계원 15명이 일정기일에 일정금액의 계불입금을 납입하기로 하고 계주인 갑은 그 계금을 지정된 번호순으로 계원에게 지급하는 형태로 운영되고 있습니다. 그런데 혹시 파계(破契)된다면 제가 갑에게 계주로서의 책임을 물어 계금의 청구를 할 수 있는지요?',
    similarAnswer:
      '번호계(또는 순번계)에 대한 판례를 보면, 계는 당사자 사이에 어떠한 특별한 약정한 바가 없다면, 대체로 ‘계원 상호간의 금융저축을 목적으로 하는 하나의 조합계약’으로 보는 것이 타당하다 할 것인바, 만일 본건 계가 민법상 조합의 성격을 가진다면 계가 해산한 경우에 있어서는 계를 중심으로 하는 채권·채무를 포함하는 재산은 원래 각 계원의 합유(合有)에 속한 것이므로, 당사자 사이의 어떠한 특약이 없다면 민법의 규정에 따라서 ‘청산절차’를 밟아야 할 것이며, 이 결과에 따라서 각 계원에게 귀속하게 된 채권에 관하여 비로소 각 계원은 이를 원인으로 하여 각자가 그 청구소송을 제기할 수 있을 뿐이며, 이러한 절차를 밟을 때까지는 계를 중심으로 한 채권·채무관계는 각 계원의 합유에 속하므로 계원 각 개인은 이를 단독으로 청구하는 소송을 제기할 수 없다고 하였습니다(대법원 1962. 7. 26. 선고 62다265 판결, 1968. 6. 11. 선고 68다627 판결). 따라서 위 사안에 있어서도 계가 파계될 경우 단순히 파계만을 이유로 계주에게 계금의 청구를 할 수는 없을 것으로 보이고, 청산절차를 거친 후 그 청산결과에 따른 귀하의 채권 또는 청산절차를 생략하는 특별한 약정이 있는 경우에는 그 약정에 따른 귀하의 채권을 청산결과 또는 약정에서 정해진 채무자(예컨대, 계금을 수령해간 후 계불입금을 납입하지 않은 다른 계원 등)에 대하여 청구하여야 할 것입니다.',
    keyLaws: '민법 제 703조',
    caseLaw: '대법원 1968. 6. 11. 선고 68다627 판결',
    date: '2023/5/3',
    imageUrl: 'https://picsum.photos/id/171/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저는 갑이 운영하는 낙찰계에 가입하여 계불입금 600만원을 불입하였습니다. 그런데 위 낙찰계의 계원들 사이에는 잘 알지도 못하였고 아무런 교류도 없던 중 계(契)가 파계되었습니다. 저는 위 불입금 중 500만원 밖에 받지 못하였는데 그 차액을 계주였던 갑에 대하여 청구할 수 있는지요?',
    similarAnswer:
      '계(契)는 다 같이 금전을 급부물로 하는 것이라도 그것을 조직한 목적과 방법, 급부물의 급여방법과 급부 전·후의 계금지급방법, 계주의 유무 및 계주와 계원 또는 계원 상호간의 관계 등에 의하여 법률적 성질을 달리하므로, 그 계가 조합적 성질을 지닌 것인지, 소비대차적 성질을 지닌 것인지, 무명계약적 성질을 지닌 것인지는 종합적으로 검토하여 판단하여야 합니다. 그런데 낙찰계의 성질에 관하여 판례를 보면, 낙찰계는 각 계원이 조합원으로서 상호 출자하여 공동사업을 경영하는 이른바 민법상 조합계약의 성격을 띠고 있는 것이 아니라, 계주가 자기의 개인사업으로 계를 조직 운영하는 것이라 할 것이고, 계금 및 계불입금 등의 계산관계는 오직 계주와 각 계원 사이에 개별적으로 존재하는 것이므로, 계가 깨어졌다고 그 계가 조합적 성질을 띠고 있음을 전제로 한 해산이나 청산의 문제는 생길 여지가 없다고 하였습니다(대법원 1994. 10. 11. 선고 93다55456 판결). 따라서 이 사안에서 계불입금 및 계금 등의 계산관계가 계주와 계원 사이에 개별적으로 존재하므로, 귀하는 계주였던 갑에 대하여 위 차액을 청구해볼 수 있을 것으로 보입니다(대법원 1983. 3. 22. 선고 82다카1686 판결).',
    keyLaws: '민법 제598조, 민법 제703조',
    caseLaw: '대법원 1983. 3. 22. 선고 82다카1686 판결',
    date: '2023/5/4',
    imageUrl: 'https://picsum.photos/id/172/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저는 덤프트럭의 차주로서 갑, 을, 병이 공동으로 경영하고 있는 정골재와 위 덤프트럭의 임대차계약을 체결하였으나, 임대료를 지급하지 않고 있는데, 갑, 을, 병 모두에게 임대료를 청구할 수 있을까요?',
    similarAnswer:
      '대법원은 동업체인 조합의 채무가 조합원 전원을 위하여 상행위가 되는 행위로 인하여 부담하게 된 것이라면 그 채무에 관하여 조합원들에 대하여 상법 제57조 제1항을 적용하여 연대책임을 인정함이 마땅하므로(대법원 1991.11.22. 선고 91다30705 판결 참조), 같은 견지에서 동업체인 위 신진종합골재의 상행위로 인한 채무인 이 사건 임대료 채무에 대하여 피고에게 연대책임을 인정한 원심의 조치는 정당하다고 판시하였습니다.(대법원 1995. 8. 11. 선고 94다18638 판결) 그러므로 갑, 을, 병이 연대하여 임대료를 귀하에게 지급할 의무가 있습니다.',
    keyLaws: '상법 제57조 제1항',
    caseLaw: '대법원 1991.11.22. 선고 91다30705 판결, 대법원 1995. 8. 11. 선고 94다18638 판결',
    date: '2023/5/5',
    imageUrl: 'https://picsum.photos/id/173/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저는 동업 계약을 하면서 “일정기간 내 출자의무를 전부 이행하지 아니하면 동업계약은 해제되고 남은 재산은 이행을 한 동업자의 소유로 한다”는 약정을 하였는데 이 경우에도 청산 절차를 거쳐야 하나요?',
    similarAnswer:
      '민법의 조합의 해산사유와 청산에 관한 규정은 그와 내용을 달리하는 당사자의 특약까지 배제하는 강행규정이 아니므로 당사자가 민법의 조합의 해산사유와 청산에 관한 규정과 다른 내용의 특약을 한 경우 그 특약은 유효한 것으로 보아야 할 것입니다. (대법원 1965.8.31. 선고 65다560 판결, 대법원 1985. 2. 26. 선고 84다카1921 판결) 따라서 이러한 경우에는 별도의 청산절차를 거치지 않아도 됩니다.',
    keyLaws: '민법 제720조, 민법 제724조',
    caseLaw: '대법원 1965.8.31. 선고 65다560 판결, 대법원 1985. 2. 26. 선고 84다카1921 판결',
    date: '2023/5/6',
    imageUrl: 'https://picsum.photos/id/174/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저는 친구 갑과 함께 공장을 동업하기로 하고, 저는 전무라는 직함으로 내부적인 자금관리만을 수행하고 갑은 사장이라는 직함으로 사업자등록증의 대표자명의를 가지고 자기명의로 어음거래를 하며 실질적으로 회사를 운영하였습니다. 그런데 우리 공장의 근로자들이 저와 갑을 상대로 임금 및 퇴직금지급청구를 해왔고, 또한 갑의 채무를 보증한 사람이 저를 상대로 구상권을 행사해왔는데 저에게 책임이 있는지요?',
    similarAnswer:
      '「민법」 제703조에서는 조합은 2인 이상이 상호 출자하여 공동사업을 경영할 것을 약정함으로써 그 효력이 생기고, 위 출자는 금전 기타 재산 또는 노무로 할 수 있다고 규정하고, 같은 법 제711조에서는 당사자가 손익분배의 비율을 정하지 아니한 때에는 각 조합원의 출자가액에 비례하여 이를 정하고, 이익 또는 손실에 대하여 분배의 비율을 정한 때에는 그 비율은 이익과 손실에 공통된 것으로 추정한다고 규정하고 있으며, 같은 법 제712조에서는 조합채권자는 그 채권발생당시에 조합원의 손실부담의 비율을 알지 못한 때에는 각 조합원에게 균분하여 그 권리를 행사할 수 있다고 규정하고, 같은 법 제713조에서는 조합원 중에 변제할 자력 없는 자가 있는 때에는 그 변제할 수 없는 부분은 다른 조합원이 균분하여 변제할 책임이 있다고 규정하고 있고 있습니다.그런데 동업자의 1인이 단독명의로 대외적인 사무집행을 한 경우에 관한 판례를 보면, “갑과 을이 공장을 동업하기로 하되 갑은 전무라는 직함으로 내부적인 자금관리만을 수행하고 을은 사장이라는 직함으로 사업자등록상의 대표자명의를 가지고 대외적으로 어음 거래를 함에 있어서도 자신의 명의로 약속어음을 발행하는 등 실질적으로 회사를 운영한 경우, 갑과 을사이의 동업조합은 민법상의 조합과 구별되는 일종의 특수한 조합으로서 대외적으로는 을만이 권리를 취득하고 의무를 부담하는 것이어서 조합의 규정이 적용되지 않고 갑은 공장의 근로자들에 대해 임금 및 퇴직금 지급의무를 부담하지 않는다.”라고 하였습니다(대법원 1997. 9. 26. 선고 96다14838 판결). 또한, “갑은 일정액의 자금을 투자하고 을은 기존시설을 투자하여 자동차정비공장을 동업함에 있어, 을이 사업체의 실제운영을 전담하면서 이익이 난 액수에 관계없이 갑에게 매월 일정액을 지급하거나 차량을 정비하여 주었으며, 합유인 조합재산이 없고, 을이 사무집행등 대외적인 법률행위를 함에 있어서는 갑을 대리할 필요 없이 자기명의로 단독으로 하여 왔다면, 이들의 동업관계는 민법상의 통상조합과 구별되는 일종의 특수조합으로서 그 대외적인 관계에서는 오직 영업을 경영하는 을만이 권리를 취득하고 의무를 부담한다 할 것이어서 을의 채무를 보증한 사람의 보증채무이행에 따른 구상채권은 갑에 대하여서는 행사할 수 없다.”라고 하였습니다(대법원 1984. 12. 11. 선고 83다카1996 판결).따라서 위 사안에서 갑이 귀하를 대리할 필요 없이 단독명의로 대외적인 사무집행을 해왔고, 귀하는 내부적인 업무만을 담당하였다면 임금채무와 구상금채무에 대하여 귀하에게 책임을 묻기 어려워 보입니다.',
    keyLaws: '민법 제703조, 제711조, 제712조',
    caseLaw: '대법원 1997. 9. 26. 선고 96다14838 판결, 대법원 1984. 12. 11. 선고 83다카1996 판결',
    date: '2023/5/7',
    imageUrl: 'https://picsum.photos/id/175/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저는 호프집운영 중 미성년자출입으로 영업정지를 당한 친구 갑의 권유로 저의 명의로 사업자등록을 하고 제가 시설비 40%를 투자하여 이익금 40%를 배당받기로 하고 주점을 공동운영하기로 하였는데, 제가 출자하기로 한 금액에 대해 다툼이 일어나 주점영업이 개시되기도 전에 동업관계는 결렬되었습니다. 그런데 갑은 그 이후 저의 명의로 영업을 강행하였고 이익배당요구도 거절하였으며 영업장부조차도 보여주지 않고 있습니다. 저는 위 동업계약을 없던 것으로 하고 출자금을 반환받고 싶은데 가능할까요?',
    similarAnswer:
      '동업계약은 일종의 조합계약으로 볼 수 있을 것인데, 조합계약당사자 사이에 조합계약을 해제하고 그로 인한 원상회복을 주장할 수 있는지 판례를 보면, 동업계약과 같은 조합계약에 있어서는 조합의 해산청구를 하거나, 조합으로부터 탈퇴를 하거나 또는 다른 조합원을 제명할 수 있을 뿐이지, 일반계약에 있어서처럼 조합계약을 해제하고 상대방에게 그로 인한 원상회복의 의무를 부담지울 수는 없고, 조합원 사이의 신뢰관계가 깨어져서 원만한 조합운영을 기대할 수 없게 된 상황에서 다른 조합원에게 해지통고를 한 것은 조합의 해산청구로 볼 수 있으며, 그러한 해산청구가 계약해제 내지 해지의 요건을 별도로 충족할 필요는 없다고 하였으며(대법원 2009. 6. 11. 선고 2009다21096 판결), 조합에서 조합원이 탈퇴하는 경우, 탈퇴자와 잔존자 사이의 탈퇴로 인한 계산은 특별한 사정이 없는 한 「민법」 제719조 제1항, 제2항에 따라 ‘탈퇴 당시의 조합재산상태’를 기준으로 평가한 조합재산 중 탈퇴자의 지분에 해당하는 금액을 금전으로 반환하여야 하고, 조합원의 지분비율은 ‘조합 내부의 손익분배 비율’을 기준으로 계산하여야 하나, 당사자가 손익분배비율을 정하지 아니한 때에는 「민법」 제711조에 따라 각 조합원의 출자가액에 비례하여 이를 정해야 한다고 하였습니다(대법원 2008. 9. 25. 선고 2008다41529 판결).그리고 두 사람으로 된 동업관계 즉, 2인 조합에서 조합원 1인이 탈퇴하는 경우에 관한 판례를 보면, 2인 조합에서 조합원 1인이 탈퇴하면 조합관계는 종료되지만 특별한 사정이 없는 한 조합이 해산되지 아니하고, 조합원의 합유에 속하였던 재산은 남은 조합원의 단독소유에 속하게 되어 기존의 공동사업은 청산절차를 거치지 않고 잔존자가 계속 유지할 수 있으며, 이 경우 탈퇴자와 잔존자 사이에 탈퇴로 인한 계산을 함에 있어서는 특단의 사정이 없는 한 「민법」 제719조 제1항, 제2항의 규정에 따르게 된다고 하였습니다(대법원 2006. 3. 9. 선고 2004다49693, 49709 판결).그러므로 탈퇴 조합원은 원칙적으로 다른 조합원을 상대로 자신의 출자금전액을 반환하라는 청구를 할 수는 없고, 동업관계탈퇴 당시 조합재산을 평가하여 지분의 환급을 청구하여야 합니다. 그러나 두 사람으로 된 동업관계 즉 조합관계에 있어서 그 중 1인이 약정에 따른 출자금을 출자한 후 당사자 사이의 불화대립으로 곧바로 동업관계가 결렬되어 그 이후 위 출자의무를 이행한 조합원이 동업관계에서 전적으로 배제된 채 나머지 조합원에 의하여 당초의 업무가 처리되어 온 경우, 부득이한 사유로 인한 해산청구가 가능하며, 출자의무를 이행한 조합원은 탈퇴로 인한 계산으로서 자기가 출자한 금원의 반환을 청구할 수도 있다고 할 것입니다(대법원 2007. 4. 26. 선고 2005다62006 판결). 즉, 공동사업이 개시되기 전에 조합원이 탈퇴한 경우에는 탈퇴로 인한 계산으로서 지분을 환급해주는 것이 아니라, 출자금전액을 환급하여야 한다고 판단한 것입니다.따라서 귀하의 경우 공동사업이 개시되기 전에 탈퇴하였기 때문에 갑을 상대로 출자금 전액의 반환청구를 해볼 수 있을 것으로 보입니다.',
    keyLaws: '민법 제719조',
    caseLaw:
      '대법원 2009. 6. 11. 선고 2009다21096 판결, 대법원 2008. 9. 25. 선고 2008다41529 판결, 대법원 2007. 4. 26. 선고 2005다62006 판결',
    date: '2023/5/8',
    imageUrl: 'https://picsum.photos/id/176/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저와 갑이 각자 자금을 출자하고 공동으로 공사를 시공하여 그 이익을 반분하기로 하되 저는 공사시공과 관계되는 일을 맡고 갑은 자금관리와 대외적 업무처리를 맡기로 하는 내용의 동업약정을 맺고 위와 같은 동업관계를 유지하면서 건물의 신축공사를 진행하던 중 갑이 조합의 대외적 업무처리를 하면서 자기의 이름으로 건물에 관한 공유지분을 취득하였습니다. 제가 갑이 취득한 공유지분을 조합 앞으로 이전할 것을 청구할 수 있나요?',
    similarAnswer:
      '대법원은 2인 이상이 상호출자하여 공동사업을 경영할 것을 약정함으로써 효력이 생기는 조합에 있어서는 조합계약이나 조합원의 3분의 2 이상의 찬성으로써 업무집행자를 정할 수 있고(민법 제706조 제1항), 조합의 업무를 집행하는 조합원은 조합업무의 처리로 인하여 받은 금전 기타의 물건 및 그 수취한 과실을 조합에 인도하여야 하고, 조합을 위하여 자기의 명의로 취득한 권리는 조합에게 이전하도록 되어 있는바(민법 제707조, 제684조), 원심이 적법하게 확정한 사실관계에 의하면, 원고와 피고는 각자 자금을 출자하고 공동으로 공사를 시공하여 그 이익을 반분하기로 하되 원고는 공사시공과 관계되는 일을 맡고 피고는 자금관리와 대외적 업무처리를 맡기로 하는 내용의 동업약정을 맺고 위와 같은 동업관계를 유지하면서 이 사건 건물의 신축공사를 진행하였다는 것이므로, 피고는 적어도 자금관리와 대외적 업무처리에 관한 한 원·피고로 구성된 조합의 업무집행자라고 할 것이고, 조합의 업무집행자인 피고가 조합의 대외적 업무처리를 하면서 자기의 이름으로 이 사건 건물에 관한 위 공유지분을 취득하였다면 그것은 조합의 업무집행자로서의 권리취득이 되어 특약이 없는 한 위 공유지분을 조합 앞으로 이전하여 줄 의무가 있으며, 조합원 중의 1인인 원고로서도 원·피고 사이의 조합계약에 기하여 조합의 업무집행자인 피고가 취득한 위 공유지분을 조합 앞으로 이전할 것을 청구할 수 있다고 보아야 할 것이라고 판시하였습니다.(대법원 1997. 5. 30. 선고 95다4957 판결) 그러므로 귀하의 이 사건 건물의 공유지분에 관한 귀하와 갑의 합유등기청구는 위와 같은 조합계약상의 조합원의 권리를 행사하는 취지로 볼 수 있으므로 업무집행자인 갑은 귀하와 갑으로 구성된 조합에 대하여 그 조합재산에 속하여야 할 위 공유지분에 관하여 합유자 귀하와 갑으로 한 소유권이전등기절차를 이행할 의무가 있다고 할 것입니다.',
    keyLaws: '민법 제706조, 제707조, 제684조',
    caseLaw: '대법원 1997. 5. 30. 선고 95다4957 판결',
    date: '2023/5/9',
    imageUrl: 'https://picsum.photos/id/177/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저와 갑이 동업을 하던 중 갑이 제 동의없이 조합채권을 을에게 양도하였습니다. 이 채권양도가 효력이 있나요?',
    similarAnswer:
      '2인이 동업하는 조합의 조합원 1인이 다른 조합원의 동업없이 한 조합채권양도행위는 무효입니다.(대법원 1990. 2. 27. 선고 88다카11534 판결) 그러므로 갑의 을에 대한 채권양도는 무효입니다.',
    keyLaws: '민법 제706조',
    caseLaw: '대법원 1990. 2. 27. 선고 88다카11534 판결',
    date: '2023/5/10',
    imageUrl: 'https://picsum.photos/id/178/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저와 갑이 동업을 하던 중 제가 탈퇴를 하여 지분환급청구를 하려고 하는데 제 지분의 계산을 위한 조합의 자산평가는 언제를 기준으로 하여야 하나요?',
    similarAnswer:
      '2인으로 된 동업관계, 즉 조합관계에 있어 그 가운데 한 사람이 탈퇴하면 조합관계는 종료되나 특별한 사정이 없는 한 조합은 해산되지 아니하고 따라서 청산이 뒤따르지 아니하며, 다만 조합원의 합유에 속한 조합 재산은 남은 조합원의 단독소유에 속하여 탈퇴자와 남은 자 사이에는 탈퇴로 인한 계산을 하는데 불과하고, 탈퇴한 조합원과 다른 조합원 간의 계산은 민법 제719조 제1항에 의하여 탈퇴 당시의 조합재산상태에 의하여 하는 것이므로 그 지분 계산에 있어서 자산평가의 기준 시기는 탈퇴 당시라고 보아야 합니다.(대법원 1988. 6. 14. 선고 86다카617 판결, 1987. 6. 23. 선고 86다카2951 판결 등 참조) 대법원은 원심이 같은 취지에서, 원고와 피고 문영석 간의 조합관계는 피고 문영석의 탈퇴로 1990. 11.경 종료되었고 원고와 피고 문영석 간의 계산은 위 탈퇴시를 기준으로 하여야 한다고 인정·판단하였음은 옳다고 판시하였습니다.(대법원 1996. 9. 6. 선고 96다19208 판결) 그러므로 귀하의 지분계산을 위한 자산평가의 기준시기는 탈퇴 당시로 보아야 합니다.',
    keyLaws: '민법 제719조 제1항',
    caseLaw:
      '대법원 1988. 6. 14. 선고 86다카617 판결, 대법원1987. 6. 23. 선고 86다카2951 판결, 대법원 1996. 9. 6. 선고 96다19208 판결',
    date: '2023/5/11',
    imageUrl: 'https://picsum.photos/id/179/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저와 갑이 동업하던 중 조합이 해산되고, 청산절차를 거쳐 저에게 조합재산을 분배하기 전에 갑이 제 동의없이 조합채권을 을에게 양도하였습니다. 이 채권양도가 효력이 있나요?',
    similarAnswer:
      '조합이 해산된 경우에도, 청산절차를 거쳐 조합재산을 조합원에게 분배하지 아니하는 한, 조합재산은 계속하여 조합원의 합유이고, 청산이 종료할 때까지 조합은 존속하는바(대법원 1980.6.24. 선고 80다861 판결 참조), 대법원은 가사 위 조합이 해산되었다 하더라도 이 사건 채권을 비롯한 조합재산의 청산절차를 거쳐 위 소외인들에게 분배하였다는 자료가 전혀 없으므로, 이 사건 채권은 여전히 양인의 합유로 남아 있고, 그렇다면 소외 백안수가 다른 조합원인 소외 정대철의 동의를 얻지 아니한 채 이를 원고에게 양도한 행위는 무효라고 할 것이라고 판시하였으므로(대법원 1992. 10. 9. 선고 92다28075 판결) 갑의 을에 대한 채권양도는 무효입니다.',
    keyLaws: '민법 제724조',
    caseLaw: '대법원 1980.6.24. 선고 80다861 판결 참조, 대법원 1992. 10. 9. 선고 92다28075 판결',
    date: '2023/5/12',
    imageUrl: 'https://picsum.photos/id/180/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '저와 동업계약을 체결한 동업자가 출자이행을 지체하는 바람에 싸움이 벌어져 제가 상처까지 입는 일이 있었는데, 이 경우 동업계약을 해제하고 청산을 요구할 수 있나요.',
    similarAnswer:
      '조합의 해산청구 사유인 “부득이한 사유”(민법 제720조)란 경제계의 사정변경에 따른 조합 재산상태의 악화나 영업부진 등으로 조합의 목적 달성이 매우 곤란하다고 인정되는 객관적 사정이 있는 경우 외에 조합 당사자간의 불화 대립으로 인하여 신뢰관계가 파괴됨으로써 조합업무의 원만한 운영을 기대할 수 없는 경우도 이에 포함됩니다. 판례에 따르면 동업계약과 같은 조합계약은 해제가 허용되지 아니하나, 조합의 해산청구는 가능하고 유책당사자라고 하여 해산청구를 할 수 없는 것은 아니므로, 불화가 극심하여 사업의 원만한 운영을 기약하기 어렵다면 조합의 해산 청구가 인정될 수 있습니다. (대법원 1991. 2. 22. 선고 90다카26300 판결)',
    keyLaws: '민법 제720조',
    caseLaw: '대법원 1991. 2. 22. 선고 90다카26300 판결',
    date: '2023/5/13',
    imageUrl: 'https://picsum.photos/id/181/300/200'
  },
  {
    legalCategory: '계약>기타계약>조합과종신정기금>Ⅰ.조합',
    similarQuestion:
      '조합원 중 2인이 조합재산을 횡령하여 제명하고자 하는데, 이들을 제외한 나머지 조합원들만 결의를 하면 되는 것인가요?',
    similarAnswer:
      '민법 제718조 제1항 에 따르면, 조합원의 제명은 정당한 사유가 있는 때에 한하여 다른 조합원의 일치된 합의로 할 수 있습니다. 그런데 조합원 2인 이상을 제명시키기 위해서는 제명결의의 대상이 되는 조합원 1인마다 그 조합원을 제외한 다른 조합원 전원의 일치에 의한 결의가 이루어져야 하고, 이와 달리 한꺼번에 2인 이상의 조합원의 제명결의를 하면서 이들 조합원들의 의결권을 박탈한 채 나머지 조합원들만의 일치된 의견으로 제명결의를 할 수는 없습니다(대법원 2012. 2. 9. 선고 2010다93806 판결).',
    keyLaws: '민법 제 718조 제1항',
    caseLaw: '대법원 2012. 2. 9. 선고 2010다93806 판결',
    date: '2023/5/14',
    imageUrl: 'https://picsum.photos/id/182/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅰ.할부거래',
    similarQuestion:
      '갑은 을로부터 상품을 구매하면서 구두로 할부거래계약을 체결했는데 이 경우 지급거절권을 행사하는데 지장이 있나요?',
    similarAnswer:
      '대법원은 " 할부거래에 관한 법률(법률 제7793호, 2005.12.29., 일부개정된 것) 제4조 제1항 에서 할부계약의 주요 내용을 서면으로 하도록 한 취지는 할부거래에 있어서는 대금의 지급이 장기간에 걸쳐 계속되기 때문에 계약 내용이 복잡하고 소비자의 충동구매가 이루어지는 경우가 많은 현실을 감안하여, 매수인으로 하여금 할부계약의 내용을 이해할 수 있도록 함과 동시에 계약체결을 신중하게 하도록 함으로써 부당하게 불리한 특약으로부터 매수인을 보호하고, 분쟁을 사전에 예방하고자 한 데 있을 뿐이고, 그와 같은 서면 기재를 신용제공자에 대한 지급거절권의 행사요건으로 규정한 것은 아니다" (대법원 2006. 7. 28. 선고 2004다54633 판결)라고 판시하고 있습니다.따라서 구두로 할부계약을 체결하였다고 하더라도, 지급거절권을 행사하는 데에 문제는 없어 보입니다.',
    keyLaws: '할부거래에 관한 법률 제6조',
    caseLaw: '대법원 2006. 7. 28. 선고 2004다54633 판결',
    date: '2023/5/15',
    imageUrl: 'https://picsum.photos/id/183/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅰ.할부거래',
    similarQuestion:
      '광고물 제작업 운영을 위하여 전사기를 할부결제로 구입했습니다. 매도인의 귀책사유로 계약이 해제된 경우 할부거래에 관한 법률에 의하여 항변권을 행사하여 대금 지급을 거절할 수 있나요?',
    similarAnswer:
      '할부거래에 관한 법률 제3조 제1호는 사업자가 상행위를 위하여 재화등의 공급을 받는 거래에는 이 법을 적용하지 않는다고 규정하고 있습니다. 판례는 "할부거래에 관한 법률 제2조 제2항 소정의 ‘매수인이 상행위를 목적으로 할부계약을 체결하는 경우’라 함은, 매수인이 신용제공자의 여신으로 매수한 물건을 다른 소비자에게 판매할목적으로 물건을 할부로 구입한 경우만을 의미하는 것이 아니라, 자신의 소비만을 목적으로한 경우가 아닌 영리를 목적으로 할부계약을 체결하는 경우를 의미한다고 해석함이 타당하다"라고 하였습니다(대법원 2001. 8. 21. 선고 2000다8397 판결). 그러므로 사업 운영을 위하여 물품을 할부결제로 구입하였다면 할부거래에 관한 법률이 적용되지 않습니다. 따라서 할부거래에 관한 법률상 항변권을 행사하여 대금 지급을 거절할 수 없습니다.',
    keyLaws: '할부거래에 관한 법률 제3조 제1호',
    caseLaw: '대법원 2001. 8. 21. 선고 2000다8397 판결',
    date: '2023/5/16',
    imageUrl: 'https://picsum.photos/id/184/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅰ.할부거래',
    similarQuestion:
      '식당을 운영하는 갑은 냉장고 3대를 10개월 할부로 구입하였으나, 단순변심으로 구입한 지 3일만에 냉장고를 반품하고 환불을 받고 싶어합니다. 가능할까요?',
    similarAnswer:
      "할부거래법 제3조 제1항 본문은 '사업자가 상행위를 위하여 재화 등의 공급을 받는 거래'에 대해서는 할부거래법이 적용되지 않는다고 규정하고 있으며, 여기에서 '상행위를 위하여 재화 등의 공급을 받는 거래'라 함은 매수인이 신용제공자의 여신으로 매수한 물건을 다른 소비자에게 판매할 목적으로 물건을 할부로 구입한 경우만을 의미하는 것이 아니라 자신의 소비만을 목적으로 한 경우가 아닌 영리를 목적으로 할부계약을 체결하는 경우를 의미합니다(대법원 2001. 8. 21. 선고 2000다8397 판결).따라서 갑의 반품 및 환불은 불가할 것으로 보입니다.",
    keyLaws: '할부거래에 관한 법률 제 3조 제1항 본문',
    caseLaw: '대법원?2001.?8.?21선고?2000다8397?판결',
    date: '2023/5/17',
    imageUrl: 'https://picsum.photos/id/185/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅰ.할부거래',
    similarQuestion:
      '저는 상대방과 상품을 구매하면서 구두로 할부거래계약을 체결했는데, 이 경우 할부거래에 관한 법률 제4조 제1항에 따른 지급거절권을 행사하는데 지장이 있나요?',
    similarAnswer:
      '판례는“할부거래에 관한 법률(법률 제7793호, 2005.12.29., 일부개정된 것) 제4조 제1항 에서 할부계약의 주요 내용을 서면으로 하도록 한 취지는 할부거래에 있어서는 대금의 지급이 장기간에 걸쳐 계속되기 때문에 계약 내용이 복잡하고 소비자의 충동구매가 이루어지는 경우가 많은 현실을 감안하여, 매수인으로 하여금 할부계약의 내용을 이해할 수 있도록 함과 동시에 계약체결을 신중하게 하도록 함으로써 부당하게 불리한 특약으로부터 매수인을 보호하고, 분쟁을 사전에 예방하고자 한 데 있을 뿐이고, 그와 같은 서면 기재를 신용제공자에 대한 지급거절권의 행사요건으로 규정한 것은 아니다”고 판시하였습니다. (대법원 2006. 7. 28. 선고 2004다54633 판결). 따라서 구두로 할부계약을 체결하였다고 하더라도, 지급거절권을 행사하는 데에 문제는 없습니다.',
    keyLaws: '할부거래에 관한 법률 제4조 제1항',
    caseLaw: '대법원 2006. 7. 28. 선고 2004다54633 판결',
    date: '2023/5/18',
    imageUrl: 'https://picsum.photos/id/186/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅱ.선불식할부거래',
    similarQuestion:
      '갑은 을 상조회사와 선불식 할부거래인 상조계약을 체결하고 대금을 완납한 후 상조계약을 해지하였으나 해지환급금을 받지 못하던 중, 을 상조회사는 병 상조회사와 이미 해지된 상조계약의 해약환급금은 을 상조회사가 책임지기로 하는 약정을 포함한 영업양도계약을 체결하고 폐업한 경우, 갑은 누구로부터 해약환급금을 받을 수 있을까요?',
    similarAnswer:
      '「할부거래에 관한 법률」제2조 제2호는 선불식 할부계약이란 장례 또는 혼례를 위한 용역 및 이에 부수한 재화, 이에 준하는 소비자피해가 발생하는 재화 등으로서 소비자의 피해를 방지하기 위하여 대통령령으로 정하는 재화 등의 대금을 2개월 이상의 기간에 걸쳐 2회 이상 나누어 지급함과 동시에 또는 지급한 후에 재화 등의 공급을 받기로 하는 계약을 말한다고 규정하고, 동법 제22조 제1항은 선불식 할부거래업자가 사업의 전부를 양도한 경우 해당 사업의 전부를 양수한 회사는 그 선불식 할부거래업자의 지위를 승계한다고 규정하고 있습니다. 판례는 “「할부거래에 관한 법률」은 할부계약 및 선불식 할부계약에 의한 거래를 공정하게 함으로써 소비자의 권익의 보호 등을 목적으로 하여 주로 할부계약의 서면주의, 할부계약의 할부수수료율, 청약철회, 해제 등 사법상의 권리와 의무에 관한 내용을 정하고 있고, 특히 선불식 할부거래업에 대하여는 영업을 등록하도록 하며, 자본금의 하한을 규정하고, 행정관청의 조사ㆍ감독 및 시정조치 등의 공법적 규제와 소비자피해보상보험계약의 체결의무 등을 추가하고 있는데, 이는 재화 등을 공급하기 전에 대금을 선불로 받는 선불식 할부거래 영업의 특성에 따른 소비자의 피해를 사전에 방지하기 위한 것인 점, 사업양도에 따른 선불식 할부거래업자의 지위승계에 관한 위 규정의 취지도 공법상 지위의 승계를 인정하여 영업의 편의를 제공한다는 측면보다는 사업양도의 경우에 발생할 수 있는 피해를 방지하여 선불식 할부거래업자와 계약을 체결한 소비자를 일반채권자보다 좀 더 두텁게 보호하고자 하는 데에 있다고 보이는 점, 2016. 1. 25.부터 시행중인 「할부거래에 관한 법률」은 사업 전부의 양도가 아닌 계약이전의 경우에도 선불식 할부계약에 관한 권리와 의무의 승계를 인정하는 규정을 두고 있는 점(「할부거래에 관한 법률」제22조의2 제4항 참조) 등에 비추어 보면, 선불식 할부거래업자로부터 해당 사업의 전부를 양수한 회사는 「할부거래에 관한 법률」제22조 제1항에 따라 대금청구권과 재화 등의 공급의무, 해약환급금 지급의무 등 선불식 할부계약에 관한 일체의 권리와 의무를 승계한다고 할 것이고, 위 규정은 강행규정으로서 이와 달리 사업양도계약의 당사자 사이에 위와 같은 승계를 배제하는 약정을 하였더라도 그 약정은 효력이 없다.”라고 하였습니다(대법원 2016. 1. 14. 선고 2015다50200 판결).따라서 갑은 을 상조회사와 병 상조회사간의 이미 해지된 상조계약의 해약환급금은 을 상조회사가 책임지기로 하는 내용의 영업양도계약과 상관없이, 「할부거래에 관한 법률」제22조 제1항에 따라 을 상조회사의 선불식 할부계약에 관한 일체의 권리와 의무를 승계한 병 상조회사로부터 해약환급금을 받을 수 있을 것입니다.',
    keyLaws: '할부거래에 관한 법률  제22조',
    caseLaw: '대법원 2016. 1. 14. 선고 2015다50200 판결',
    date: '2023/5/19',
    imageUrl: 'https://picsum.photos/id/187/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅱ.선불식할부거래',
    similarQuestion:
      '저는 상조회사와 상조계약을 체결하고 대금 180만원을 매월 30만원씩 걸쳐 6회에 걸쳐 완납한 후 사정이 생겨 상조계약을 해지하였는데, 그 동안 다른 회사가 위 상조회사를 인수하였습니다. 저는 기존 상조회사를 인수한 회사로부터 해약환급금을 지급받을 수 있나요?',
    similarAnswer:
      '상조회사와의 상조계약은 할부거래법 제2조 제2호 가목에 따라 선불식 할부계약에 해당할 수 있습니다. 그런데 할부거래법 제22조는 “선불식 할부거래업자가 사업의 전부를 양도하거나 선불식 할부거래업자에 대하여 합병 또는 분할이 있는 경우 해당 사업의 전부를 양수한 회사, 합병 후 존속하는 회사, 합병에 의하여 설립된 회사 또는 분할에 의하여 해당 사업의 전부를 승계한 회사는 그 선불식 할부거래업자의 지위를 승계한다.”라고 규정하고 있습니다. 그리고 판례는“선불식 할부거래업자에게서 사업의 전부를 양수한 회사는 할부거래법 제22조 제1항 에 따라 대금청구권과 재화 등의 공급의무, 해약환급금 지급의무 등 선불식 할부계약에 관한 일체의 권리와 의무를 승계하고, 위 규정은 강행규정으로서 이와 달리 사업양도계약의 당사자 사이에 승계를 배제하는 약정을 하였더라도 약정은 효력이 없다.”고 판시한바 있습니다(대법원 2016. 1. 14. 선고 2015다50200 판결) 위와 같은 법령 및 판례에 비추어 볼 때, 기존 상조회사를 인수한 회사는 해약환급금 지급채무를 승계하였다고 볼 수 있어, 이를 청구할 수 있습니다.',
    keyLaws: '할부거래에 관한 법률 제2조 제2호 가목, 제22조 제1항',
    caseLaw: '대법원 2016. 1. 14. 선고 2015다50200 판결',
    date: '2023/5/20',
    imageUrl: 'https://picsum.photos/id/188/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅲ.신용카드',
    similarQuestion:
      '갑은 을신용카드 영업사원으로 길거리를 다니며 현금10만원을 지급해줄테니 신용카드를 발급받으라고 고객에게 호객행위를 하고 있습니다. 갑의 행위는 불법인가요?',
    similarAnswer:
      '여신전문금융업법은 다단계판매, 인터넷 모집 등을 하지 말 것을 정하며(제14조 제4항), 여신전문금융업법 시행령에서는 신용카드업자는 도로법 제2조 및 사도법 제2조에 따른 도로 및 사도 등 길거리에서 하는 모집, 방문을 통한 모집(다만, 미리 동의를 받은 후 방문하거나 사업장을 방문하는 경우는 제외함) 등의 방법으로 신용카드회원을 모집해서는 아니된다고 규정하고 있습니다(동법 시행령 제6조의 7 제5항 제2호, 제3호). 한편, 신용카드 회원을 모집하는 자가 이를 어길시 금융위원회로부터 그 업무가 중지되거나 등록이 취소될 수 있습니다(여신전문금융업법 제14조의4). 따라서 사안의 경우, 갑의 길거리에서의 신용카드 회원 모집행위는 여신전문금융업법상 금지되는 불법행위로 보입니다.',
    keyLaws: '여신전문금융업법 제14조 제4항, 시행령 6조의 7 제5항 제2호',
    caseLaw: '대법원 2021. 1. 14 선고 2020다212347 판결',
    date: '2023/5/21',
    imageUrl: 'https://picsum.photos/id/189/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅲ.신용카드',
    similarQuestion:
      '갑의 회사동료 을은 회사 컴퓨터를 해킹하여 갑의 개인정보를 빼내어 병은행 홈페이지에 접속하여 임의로 갑의 인적사항을 입력하여 갑명의의 신용카드를 발급받았고, 이후 병은 갑에게 신용카드이용대금을 청구하였습니다. 갑은 신용카드이용대금에 대한 책임을 져야 할까요?',
    similarAnswer:
      '신용카드업자는 다른 사람의 명의를 도용(도용)하여 발급받은 신용카드등의 사용에 대한 책임을 지나, 신용카드회원등의 고의 또는 중대한 과실이 있는 경우는 제외합니다(여신금융업법 제16조 제5항 제3호). 또한, 고의 또는 중대한 과실로 비밀번호를 누설하는 경우, 신용카드나 직불카드를 양도 또는 담보(담보)의 목적으로 제공하는 경우, 「전자금융거래법」 제9조제2항제1호 및 같은 법 시행령 제8조 각 호의 어느 하나에 해당하는 경우(이 경우 "금융회사 또는 전자금융업자"는 "신용카드업자"로, "이용자"는 "신용카드회원등"으로 본다)는 고의 또는 중대한 과실이 있는 것으로 봅니다(동법 시행령 제6조의 9 제2항). 유사한 사안에서의 하급심 판례에서도 명의를 도용당한 자의 책임을 부정하였습니다(대전지방법원 2021. 1. 28. 선고 2020나101407 판결). 따라서 사안에서도 갑 의 중대한 과실이 있는 것으로는 보이지 않아 갑에게 신용카드이용대금책임이 있다고 보기 어렵습니다.',
    keyLaws: '여신전문금융업법 제14조 제16조 제5항 제3호, 동법 시행령 제6조의 9 제2항',
    caseLaw: '대전지방법원?2021.?1.?28.?선고?2020나101407?판결',
    date: '2023/5/22',
    imageUrl: 'https://picsum.photos/id/190/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅲ.신용카드',
    similarQuestion:
      '갑이 신용카드회원 가입 당시에는 카드 결제액의 일정 비율로 항공마일리지를 제공 받기로 되어 있었으나 가입이후 그 비율이 갑에게 불리하게 변경된 경우 갑은 변경전 비율에 의한 마일리지 제공을 요구할 수 있나요?',
    similarAnswer:
      '신용카드회사가 신용카드 회원가입계약 체결시 회원에게 신용카드 사용액에 비례하여 항공마일리지를 제공하기로 하였다가 후에 그 제공 비율을 회원에게 불리하게 변경한 사안에서, 이에 관한 변경 권한이 신용카드회사에게 미리 유보되었다고 볼 사정이 없으므로 신용카드회사는 변경전 비율로 계산한 항공마일리지를 제공해야 할 것입니다. (서울고등법원 2008. 2. 26. 선고 2007나1748 판결)',
    keyLaws: '약관의 규제에 관한 법률 제3조',
    caseLaw: '서울고등법원 2008. 2. 26. 선고 2007나1748 판결',
    date: '2023/5/23',
    imageUrl: 'https://picsum.photos/id/191/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅲ.신용카드',
    similarQuestion:
      '슈퍼마켓을 운영하는 갑은 물품을 판매하면서 신용카드가 아닌 현금으로 결제를 받거나 가맹점 수수료의 범위 내에서 현금으로 결제하는 사람을 우대하는 조치를 취하려고 하는데 가능한가요?',
    similarAnswer:
      '「여신전문금융업법」제19조 제1항은 신용카드가맹점은 신용카드로 거래한다는 이유로 신용카드 결제를 거절하거나 신용카드회원을 불리하게 대우하지 못한다고 규정하고, 이에 위반한 경우 동법 제70조 제4항에서 1년 이하의 징역 또는 1천만원 이하의 벌금에 처할 수 있도록 규정하고 있습니다.  헌법재판소는, 위와 같은 「여신전문금융업법」제19조 제1항에 대해 신용카드가맹점에게 결제 수단과 관련하여 신용카드 수납의무 및 차별금지의무를 부과함으로써 신용카드가맹점의 직업 활동의 방법 내지 방식에 관하여 제한하고 있으므로, 신용카드가맹점을 운영하는 사람의 직업수행의 자유를 제한하고 있지만, 신용카드가맹점에게 신용카드로 거래한다는 이유로 신용카드 결제를 거절하거나 신용카드회원을 불리하게 대우하지 못하도록 하는 방법으로 신용카드업의 건전하고 창의적인 발전을 지원함으로써 국민의 금융편의를 도모하고 국민경제의 발전에 이바지하는 한편(「여신전문금융업법」제1조 참조), 거래의 투명화 및 이를 통한 탈세 방지도 목적으로 하고 있어 입법목적의 정당성이 인정되고 신용카드가맹점에 대하여 신용카드 수납의무 및 차별금지의무를 부과하는 것은 위와 같은 입법목적 달성에 효과적인 수단이므로 수단의 적합성도 인정될 뿐만 아니라 위 법률조항을 위반하는 경우 1년 이하의 징역 또는 1천만 원 이하의 벌금에 처하도록 하는 벌칙조항을 두고 있으나, 이는 신용카드 결제의 사각지대를 없앰으로써 거래의 투명화를 실효성 있게 달성하기 위한 불가피한 조치이고, 실제로 위 벌칙조항으로 처벌받는 사례는 극소수에 지나지 아니하고 특히, 사업자가 임의적인 가격차별을 통하여 상대방의 현금 결제를 유도하면서 이를 기화로 매출이나 소득 신고 시 누락하는 경우가 적지 않은 현실을 보더라도 침해의 최소성에도 반하지 않으며, 위 법률조항에 의하여 달성하려는 공익은 신용카드가맹점으로 하여금 신용카드 결제를 거절하거나 신용카드 결제를 이유로 가격차별을 하지 못하게 함으로써 물품 내지 용역의 거래에 있어 국민의 금융편의를 도모함과 아울러, 거래의 투명화를 통한 탈세를 방지함으로써 국민경제의 발전에 이바지하기 위함이므로 위와 같은 공익의 중대성은 결코 작지 않은 반면, 위 법률조항에 의하여 제한되는 사익은 신용카드가맹점이 영업 활동을 함에 있어 결제수단을 자유로이 선택하지 못하거나 결제수단별로 차별취급하지 못한다는 것으로서, 이러한 직업수행의 자유에 대한 제한이 위와 같은 국가정책적인 공익에 비하여 중대하다고 할 수 없으므로 법익의 균형성도 갖추고 있다고 설시하여 위 법률조항이 과잉금지원칙에 반하여 청구인의 직업수행의 자유를 침해하지 아니한다고 합헌결정을 한 바 있습니다(헌법재판소 2014. 3. 27. 자 2011헌마744 결정 참조).따라서 갑이 물품을 판매하면서 신용카드가 아닌 현금으로 결제를 받거나 가맹점 수수료의 범위 내에서 현금으로 결제하는 사람을 우대하는 조치를 취하는 것은 위 「여신전문금융업법」제19조 제1항에 위반되어 1년 이하의 징역 또는 1천만 원 이하의 벌금으로 처벌받을 수도 있을 것입니다.',
    keyLaws: '여신전문금융업법 제19조 제1항, 제70조 4항',
    caseLaw: '헌법재판소 2014. 3. 27. 자 2011헌마744 결정',
    date: '2023/5/24',
    imageUrl: 'https://picsum.photos/id/192/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅲ.신용카드',
    similarQuestion: '신용카드가맹점주인 갑이 법인 명의의 신용카드를 사용하는 을의 본인 확인의무가 있는가요?',
    similarAnswer:
      '「여신전문금융업법」제19조 제2항에서 신용카드가맹점은 신용카드로 거래를 할 때마다 그 신용카드를 본인이 정당하게 사용하고 있는지를 확인하여야 한다고 규정하고 있습니다.하급심 판결은 위 질문과 같은 내용이 문제된 사안에서 “이 사건 신용카드의 가맹점인 피고로서는 법인카드로서 그 명의와 실제 사용자가 다를 수 있는 이 사건 신용카드에 의한 거래라면 원고 소속 직원임을 알 수 있는 신분증과 인감증명이 첨부된 위임장 등을 확인하는 방법으로 이 사건 신용카드의 실제 사용자에게 그 사용권한이 있는지 여부를 확인하는 데 최선의 방법을 강구하여야 하고, 특히 서로 다른 사람이 동일한 신용카드를 번갈아 사용하면서, 4개월 남짓의 짧은 기간 안에 5차례에 걸쳐 500,000원을 훨씬 초과하는 고액의 물품을 대량으로 구입하는 경우여서 본인 여부와 그 사용목적 등이 의심되는 상황이라면 더욱 세심한 주의를 기울여 적법한 사용권한에 의하여 정당하게 사용되고 있는지 여부를 확인하여야 한다.”고 판시한 바 있습니다(부산지방법원 2007. 4. 4. 선고 2005가합24885 판결 참조).따라서 신용카드가맹점주인 갑은 법인 명의의 신용카드를 사용하는 을의 그 법인 소속 직원임을 알 수 있는 신분증과 인감증명이 첨부된 위임장 등을 확인하는 방법으로 그 법인 명의의 신용카드의 실제 사용자 을에게 그 사용권한이 있는지 여부를 확인하여야 할 것입니다.',
    keyLaws: '여신전문금융업법 제19조 제2항',
    caseLaw: '부산지방법원 2007. 4. 4. 선고 2005가합24885 판결',
    date: '2023/5/25',
    imageUrl: 'https://picsum.photos/id/193/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅲ.신용카드',
    similarQuestion:
      '신용카드회원약관상 비밀번호가  타인에게 유출되어 발생하는 모든 책임은 회원에게 귀속된다고 규정하고 있는 경우, 갑의 도난당한 신용카드가 이용되어 현금서비스로 인출된 금원에 대해 갑은 책임을 져야 하나요?',
    similarAnswer:
      "판례는 위 질문과 같은 사안에서, “신용카드 회원약관에서 비밀번호가 회원으로부터 타인에게 유출되어 발생하는 모든 책임은 회원에게 귀속되고, 카드 비밀번호 유출로 인한 부정사용의 경우에는 부정사용대금에 대하여 보상에서 제외된다고 규정하고 있는 경우, 위 약관 규정을 회원에게 고의나 과실이 없는 경우에도 신용카드 부정사용으로 인한 손해를 회원이 부담하여야 한다고 해석하는 것은 약관의 규제에 관한 법률 제7조 제2호에서 규정하는 상당한 이유 없이 사업자가 부담하여야 할 위험을 고객에게 이전시키는 조항에 해당하여 무효이다. 그리고 신용카드업자와 회원 사이의 거래약관인 위 회원약관 규정에 의할 때, 회원은 신용카드의 이용ㆍ관리 및 비밀번호의 관리에 선량한 관리자의 주의의무를 다할 의무가 있으므로, 신용카드를 분실ㆍ도난당하여 제3자가 신용카드를 부정사용한 경우에 신용카드 회원이 그 책임을 면하기 위해서는 회원에게 신용카드의 분실ㆍ도난 및 비밀번호의 누설에 있어 아무런 과실이 없는 경우라야 하고, 이 점에 대한 입증책임은 회원에게 있다.'라고 판시하고 있습니다(대법원 2009. 10. 15. 선고 2009다31970 판결 참조). 따라서 갑은 신용카드의 도난 및 비밀번호의 누설에 있어 아무런 과실이 없다는 점을 입증하여  도난당한 신용카드의 사용에 따른 책임을 면할 수 있다고 할 것입니다.",
    keyLaws: '약관의 규제에 관한 법률 제7조 제2호',
    caseLaw: '대법원 2009. 10. 15. 선고 2009다31970 판결',
    date: '2023/5/26',
    imageUrl: 'https://picsum.photos/id/194/300/200'
  },
  {
    legalCategory: '계약>기타계약>할부거래와신용카드>Ⅲ.신용카드',
    similarQuestion:
      '저는 갑은행으로부터 신용카드를 발급 받았으나, 카드뒷면에 서명을 하지 않고 가지고 있던 중 그 카드를 분실하였는데, 평소 사용하지 않던 카드여서 3일이 지난 후에야 분실사실을 알고 신고하였으나, 이를 습득한 자는 비밀번호를 알아내어 그 3일 동안 2회에 걸쳐 현금자동지급기로부터 50만원을 인출하였고, 카드뒷면의 서명란은 여전히 공란인 채로 수차에 걸쳐 480만원 상당의 물품을 구입하였습니다. 그 후 위 카드사용대금의 전액이 저에게 청구되었기에 신용카드회원약관에 의한 보상을 주장하였으나, 카드뒷면에 서명하지 않았으므로 보상해 줄 수 없다고 합니다. 이 경우 저는 전혀 구제받을 수 없는지요?',
    similarAnswer:
      '「신용카드 개인회원 표준약관」에 따르면, 회원은 카드를 발급받는 즉시 카드서명란에 본인이 직접 서명하여야 하며, 본인 이외의 배우자, 가족 등 다른 사람이 카드를 이용하게 하여서는 아니 된다고 정하고 있습니다(신용카드 개인회원 표준약관 제5조 제1항). 그리고 회원은 카드를 분실하거나 도난당한 경우 즉시 카드사에 그 내용을 전화 또는 서면 등으로 신고하여야 하고, 이 경우 카드사는 즉시 신고접수자, 접수번호, 신고시점 기타 접수사실을 확인할 수 있는 사항을 회원에게 알려주고, 회원은 이러한 사항을 확인하여야 하며, 이러한 절차를 이행한 회원이 분실·도난으로 인한 카드부정사용금액에 대하여 보상신청을 하고자 할 때에는 카드사가 정하는 소정양식에 따라 서면으로 보상신청을 하여야 하며, 이 경우 회원은 분실·도난 신고 접수시점으로부터 60일전 이후에 발생한 제3자의 카드부정사용금액에 대하여 ①회원의 고의로 인한 부정사용의 경우, ②「카드의 미서명」, 관리소홀, 대여, 양도, 보관, 이용위임, 담보제공, 불법대출 등으로 인한 부정사용의 경우, ③회원의 가족, 동거인(사실상의 동거인 포함)에 의한 부정사용 또는 이들에 의해 제2호와 같은 원인으로 부정사용이 발생한 경우, ④회원이 카드의 분실·도난 사실을 인지하고도 정당한 사유 없이 신고를 지연한 경우, ⑤부정사용 피해조사를 위한 카드사의 정당한 요구에 회원이 특별한 사유 없이 협조를 거부하는 경우, ⑥카드를 이용하여 상품구매 등을 위장한 현금융통 등의 부당한 행위를 행한 경우를 제외하고 카드사에 보상을 신청할 수 있고 다만, 보상처리수수료를 납부하여야 한다고 정하고 있습니다(신용카드 개인회원 표준약관 제40조 제2항, 제3항).이처럼 신용카드에 서명하지 않은 회원은 분실·도난으로 인한 카드부정사용금액에 대하여 보상신청을 할 수 없도록 정하고 있으며,  관련된 하급심 판례를 보면, 그 규약 중 신용카드에 서명하지 아니한 회원에게 부정사용이 신고 이전에 이루어진 한도 내에서 카드에 서명한 회원과 차별하여 불이익을 주도록 한 내용은 신의성실에 반하는 계약조항이라고 볼 수 없어 유효한 것이라고 하였습니다(서울지법 1996. 11. 6. 선고 95나54487 판결).따라서 위 사안에서의 귀하는 카드에 서명을 하지 않았고, 부정사용대금이 모두 현금서비스로서 신고 이전에 행하여졌으므로, 은행이나 카드사로부터의 보상은 받을 수 없을 것으로 보입니다.다만, 위 약관 중 카드에 서명하지 아니한 회원에게는 신고 이후에 이루어진 부정사용분에 대하여도 책임을 지게 하는 부분은 「여신전문금융업법」 제16조 제1항에서 “신용카드업자는 신용카드회원이나 직불카드회원으로부터 그 카드의 분실·도난 등의 통지를 받은 때부터 그 회원에 대하여 그 카드의 사용에 따른 책임을 진다.”라고 규정하고 있으므로 그 효력을 다툴 수 있다고 할 것입니다.또한, 「여신전문금융업법」 제19조 제2항에서는 신용카드가맹점은 신용카드로 거래를 할 때마다 그 신용카드를 본인이 정당하게 사용하고 있는지를 확인하여야 한다고 규정하고 있으며, 판례에서도 구 「신용카드업법」 제15조 제2항(현 여신전문금융업법 제19조 제2항)에서 신용카드가맹점은 신용카드에 의한 거래를 할 때마다 신용카드상의 서명과 매출전표상의 서명이 일치하는지를 확인하는 등 당해 신용카드가 본인에 의하여 정당하게 사용되고 있는지를 확인하여야 한다고 규정하고 있는데, 가맹점이 위와 같은 주의의무를 게을리 하여 손해를 자초하거나 확대하였다면 그 과실의 정도에 따라, 회원의 책임을 감면함이 거래의 안전을 위한 신의성실의 원칙상 정당하다는 입장을 취하고 있으므로(대법원 1991. 4. 23. 선고 90다15129 판결), 카드가맹점이 신분증의 제시요구 등을 통하여 본인에 의하여 정당하게 사용되고 있는지를 확인하지도 않았다고 보이는 경우에는 이를 입증하여야 회원의 책임을 감경 받을 수 있을 것입니다.',
    keyLaws: '신용카드 개인회원 표준약관 제5조, 제40조',
    caseLaw: '서울지법 1996. 11. 6. 선고 95나54487 판결',
    date: '2023/5/27',
    imageUrl: 'https://picsum.photos/id/195/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅰ.화해계약의의의',
    similarQuestion:
      '갑은 을이 빌린 돈을 갚지 않자 대여금을 지급할 것을 구하는 소송을 제기하였습니다. 갑과 을은 소송 진행 중 판결 선고 전에 상호합의로 사건을 종결시키기로 하였습니다. 갑은 소송절차에서 합의하는 것을 원했는데 을은 갑이 소송을 취하해 주고 합의서는 당사자끼리 만나서 별도로 작성하자고 합니다. 어떤 방법이 갑에게 보다 유리할지 궁금합니다.',
    similarAnswer:
      '갑의 주장처럼 소송 절차에서 합의가 이뤄지는 것을 재판상화해 또는 소송상화해라고 하고(민사소송법 제220조), 을의 주장처럼 갑이 소를 취하하고 당사자끼리 법률관계에 관해 합의하는 것을 민법상 화해라고 합니다(민법 제 731조). 재판상화해라 함은 소송의 계속 중에 수소법원·수명법관 또는 수탁판사 앞에서 당사자가 소송물인 권리 또는 법률관계에 관하여 상호 그 주장을 양보함에 의하여 다툼을 해결하는 소송상 합의를 말합니다. 소송상 화해는 소송행위이므로 당사자는 소송능력이 있어야 하며 대리인을 통해 화해를 하려면 특별한 수권행위가 필요합니다. 또한 필수적 공동소송에서는 공동소송인 전원이 일치하여 화해하여야 하는(민사소송법 제67조 제1항) 제한이 있습니다. 소송상 화해가 성립하면 화해조서가 작성되고 화해조서는 확정판결과 같은 기판력 등의 효력을 갖게 되어 강행규정에 위반된 경우라고 하더라도 준재심의 소를 통해 취소되지 않는 한 당사자 사이에서 그 화해가 무효라는 주장을 할 수 없습니다(대법원 1962. 2. 15. 선고 4294민상914 판결).   이에 반해 민법상 화해는 사법행위이므로 당사자는 행위능력이 있어야 하고 법정대리와 임의대리가 가능합니다. 화해의 내용은 자유롭게 정할 수 있으나 강행법규에 위반하거나 민법 103조에 위반되는 경우 등에는 무효가 될 수 있습니다. 민법상 화해는 확정판결과 같은 효력이 인정되지 않으므로 상대방이 화해계약에서 합의된 의무를 이행하지 않는 경우에는 이행소송을 제기하여 집행권원을 확보한 후 강제집행에 나아가야 합니다.  따라서 갑은 소를 취하하고 민법상 화해를 하는 것보다는 소송상화해를 함으로써 확정판결과 같은 집행권원을 획득하는 것이 보다 유리한 방법으로 사료됩니다. 만일 소를 취하하고 민법상 화해를 하는 경우에는 을이 대여금을 지급하지 않는 경우 또다시 소를 제기하여야 하기 때문입니다. 한편 민법상 화해의 경우에는 집행인낙의 의사가 표시된 사서증서 인증을 받는 방법으로 재판상 화해와 유사한 효과를 얻는 방법이 있습니다.',
    keyLaws: '민법 731조, 민사소송법 220조, 461조',
    caseLaw: '대법원 1962. 2. 15. 선고 4294민상914 판결',
    date: '2023/5/28',
    imageUrl: 'https://picsum.photos/id/196/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅰ.화해계약의의의',
    similarQuestion:
      '저는 을과 병 사이에 재판상 화해를 하였습니다. 그러나, 이후 을 과 위 재판상 화해와 배치되는 화해를 하였는데, 그렇다면 선행 화해는 당연히 실효되는가요?',
    similarAnswer:
      '소송상 화해는 소송행위로서 소송상 화해가 성립하면 화해조서를 작성합니다. 화해조서는 확정판결과 같은 기판력을 가지며 준재심의 소를 통해 취소되는 등의 사정이 없다면 당사자간에 그 화해를 무효라고 주장할 수 없습니다. 대법원 역시 제1화해와 모순 저촉되는 제2화해가 성립하였다 하여도, 제1화해가 조서에 기재되어 확정판결과 동일하게 기판력이 발생한 이상 제2화해에 의하여 제1화해가 당연히 실효되거나 변경되고 나아가 제1화해조서의 집행으로 마쳐진 을 명의의 소유권이전등기 및 이에 기한 제3자 명의의 각 소유권이전등기가 무효로 된다고 볼 수는 없다고 합니다.(대법원 1995. 12. 5. 94다59028 판결)따라서 사안의 경우 선행화해가 당연히 실효된다고 할 수는 없는 것입니다.',
    keyLaws: '민사소송법 385조, 461조',
    caseLaw: '대법원 1995. 12. 5. 94다59028 판결',
    date: '2023/5/29',
    imageUrl: 'https://picsum.photos/id/197/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅱ.성립요건',
    similarQuestion:
      '갑은 교통사고로 의식불명 상태에 빠졌고, 갑에게는 법률상 배우자 을이 있습니다. 이 경우, 갑의 치료비와 개호비 등에 충당하기 위해 을이 갑을 대리하여 가해자 측과 합의가 가능한지요.',
    similarAnswer:
      '피해자가 의식불명인 경우에는 피해자가 직접 합의를 할 수도 없고, 대리권을 수여하는 것이 불가능한 바,이 경우 피해자의 의사표시 없이도(또는 의사표시를 추단하여) 법률상 배우자에게 대리권을 인정할 수 있는지 문제됩니다. 판례는 “대리가 적법하게 성립하기 위하여는 대리행위를 한 자, 즉 대리인이 본인을 대리할권한을 가지고 그 대리권의 범위 내에서 법률행위를 하였음을 요하며, 부부의 경우에도 일상의 가사가 아닌 법률행위를 배우자를 대리하여 행함에 있어서는 별도로 대리권을 수여하는 수권행위가 필요한 것이지, 부부의 일방이 의식불명의 상태에 있어 사회통념상 대리관계를 인정할 필요가 있다는 사정만으로 그 배우자가 당연히 채무의 부담행위를 포함한 모든 법률행위에 관하여 대리권을 갖는다고 볼 것은 아니다(대법원 2000. 12. 8. 선고 99다37856 판결)”라고 판시하고 있습니다. 따라서 을은 성년후견인 선임심판 등을 통해 후견인으로 적법하게 대리권한을 얻은 다음 갑의 손해배상청구권에 관한 화해계약을 체결하는 것이 추후 있을 분쟁의 소지를 막고 법률관계의 안정을 위해 보다 바람직할 것으로 사료됩니다.',
    keyLaws: '민법 제827조',
    caseLaw: '대법원?2000.?12.?8.?선고?99다37856?판결',
    date: '2023/5/30',
    imageUrl: 'https://picsum.photos/id/198/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅱ.성립요건',
    similarQuestion:
      '갑이 교통사고로 의식불명 되었고, 갑에게는 법률상의 배우자 을이 있습니다. 갑의 치료비와 개호비등에 충당하기 위해 가해자 측과 합의를 하려고 하는데 을이 갑을 대리해서 합의를 할 수 있는지요.',
    similarAnswer:
      '피해자가 의식불명이 아니라면 피해자에게 귀속되는 손해배상청구권은 피해자만이 행사할 수 있는 것이므로 그에 관한 합의도 피해자가 직접 하거나 아니면 적법하게 대리권을 수여 받은 자가 해야 합니다. 그런데 피해자가 의식불명인 경우에는 피해자가 직접 합의를 할 수도 없고, 대리권을 수여하는 것이 불가능합니다. 이 경우 피해자의 의사표시 없이도(또는 의사표시를 추단하여) 법률상 배우자에게 대리권을 인정할 수 있는지 문제됩니다. 이에 관한 판례는 대리가 적법하게 성립하려면 대리행위를 한 자, 즉 대리인이 본인을 대리할 권한을 가지고 그 대리권의 범위 내에서 법률행위를 하였음을 요한다고 하면서, 부부의 경우에도 일상의 가사가 아닌 법률행위를 배우자를 대리하여 행함에 있어서는 별도로 대리권을 수여하는 수권행위가 필요한 것이지, 부부의 일방이 의식불명의 상태에 있어 사회통념상 대리관계를 인정할 필요가 있다는 사정만으로 그 배우자가 당연히 채무의 부담행위를 포함한 모든 법률행위에 관하여 대리권을 갖는다고 볼 것은 아니라고 하여 배우자에게 대리권을 인정해주지 않았습니다(대법원 2000. 12. 8. 선고 99다37856 판결). 따라서 을은 성년후견인 선임심판 등을 통해 후견인으로 취임하는 방법으로 적법하게 대리권한을 얻은 다음 갑의 손해배상청구권에 관한 화해계약을 체결해야 할 것입니다. 물론 을이 권한 없이 한 합의를 추후에 갑이 추인하는 것은 가능하나 법률관계의 안정을 위해 적법한 대리권을 취득한 다음 합의하는 것이 보다 바람직할 것으로 사료됩니다.',
    keyLaws: '민법 130조 , 731조, 827조',
    caseLaw: '대법원 1993. 9. 28. 선고 93다16369 판결',
    date: '2023/5/31',
    imageUrl: 'https://picsum.photos/id/199/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '갑은 A의 상속인으로 A가 교통사고로 사망하자 보험회사를 상대로 하여 보험금의 지급을 청구하였습니다. 그런데 보험회사 직원 을은 갑이 일실퇴직금 상당의 금원을 지급받을 권리가 없다고 갑을 기망하였고, 이에 속은 갑은 보험회사와 부제소합의를 포함한 화해계약을 체결하였습니다. 이 경우 갑이 보험회사와 체결한 화해계약을 취소하고 일실퇴직금 상당의 금원을 배상받을 수 있는지요',
    similarAnswer:
      '화해계약이 성립되면 특별한 사정이 없는 한, 그 창설적 효력에 의하여 종전의 법률관계를 바탕으로 한 권리의무관계는 소멸되고 계약 당사자 간에는 종전의 법률관계가 어떠하였느냐를 묻지 않고 화해계약에 의하여 새로운 법률관계가 생기는 것이므로, 화해계약의 의사표시에 착오가 있더라도 이것이 당사자의 자격이나 목적인 분쟁 이외의 사항에 관한 것이 아니고 분쟁의 대상인 법률관계 자체에 관한 것일 때에는 이를 취소할 수 없습니다(대법원 2004. 8. 20.선고 2002다 20353판결). 위 사안의 경우 A와 갑에 대한 손해발생사실을 전제로 하여 손해액에 관해 합의한 것으로 볼 수 있습니다. 그렇다면 일실퇴직금 상당의 금원이 손해배상액에 포함될지는 화해의 목적인 분쟁으로 보아야 할 것이며 따라서 민법 제733조를 근거로 하여서는 사안의 화해계약을 취소할 수 없다고 할 것입니다.  하지만 화해가 사기로 인하여 이루어진 경우 판례는 화해의 목적인 분쟁에 관한 사항에 착오가 있는 때에도 민법 제110조에 따라 이를 취소할 수 있다고 하여 사기 취소와의 경합을 인정합니다(대법원 2008. 9. 11. 선고 2008다15278 판결). 따라서 위 사안에서 갑은 을의 사기를 이유로 하여 화해계약을 취소한 다음 실 손해를 증명하여 손해배상을 청구할 여지가 있어 보입니다.',
    keyLaws: '민법 제 733조, 민법 제110조',
    caseLaw: '대법원 2008. 9. 11. 선고 2008다15278 판결',
    date: '2023/6/1',
    imageUrl: 'https://picsum.photos/id/200/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '갑은 교통사고를 당해 치료비, 일실이익 등 손해를 입었습니다. 갑은 보험회사와 일정액의 합의금을 받기로 하면서 본 교통사고로 인한 일체의 권리를 포기하고 민형사상 이의를 제기하지 않겠다고 약정하였습니다. 그런데 몇 개월 후 합의 당시에는 발생하지 않았던 후유장해가 발생하였습니다. 갑은 후유장해에 관한 손해배상금을 받을 수 있는지요.',
    similarAnswer:
      '판례는 불법행위로 인한 손해배상에 관하여 가해자와 피해자 사이에 피해자가 일정한 금액을 지급받고 그 나머지 청구를 포기하기로 합의가 이루어진 때에는 그 후 그 이상의 손해가 발생하였다 하여 다시 그 배상을 청구할 수 없는 것이지만, 그 합의가 손해발생의 원인인 사고 후 얼마 지나지 아니하여 손해의 범위를 정확히 확인하기 어려운 상황에서 이루어진 것이고, 후발손해가 합의 당시의 사정으로 보아 예상이 불가능한 것으로서, 당사자가 후발손해를 예상하였더라면 사회통념상 그 합의금액으로는 화해하지 않았을 것이라고 보는 것이 상당할 만큼 그 손해가 중대한 것일 때에는 당사자의 의사가 이러한 손해에 대해서까지 그 배상청구권을 포기한 것이라고 볼 수 없으므로 다시 그 배상을 청구할 수 있다고 보아야 한다고 합니다(대법원 2000. 3. 23. 선고 99다63176 판결).또한 민법상의 화해계약을 체결한 경우 당사자는 착오를 이유로 취소하지 못하고 다만 화해 당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 때에 한하여 이를 취소할 수 있을 뿐이며(대법원 2002. 9. 4. 선고 2002다18435 판결), 불법행위로 인한 손해배상에 관하여 가해자와 피해자 사이에 피해자가 일정한 금액을 지급받고 그 나머지 청구를 포기하기로 합의가 이루어진 때에는 그 후 그 이상의 손해가 발생하였다 하여 다시 그 배상을 청구할 수 없는 것이 원칙이므로( 대법원 2000. 3. 23. 선고 99다63176 판결), 불법행위로 인한 손해배상과 관련하여 당사자 사이에 합의나 화해가 이루어진 경우 그 목적으로 된 사항에 관하여는 엄격하게 해석함이 타당하다고 할 것이라고 합니다(2003. 10. 10. 선고 2003다19206 판결).이처럼 판례는 합의 목적이 된 사항을 엄격하게 해석하고 합의 당시의 사정을 기초로 하여 피해자의 의사를 추단하여 피해자의 후유증을 이유로 한 손해배상청구를 폭넓게 받아주고 있습니다. 따라서 갑도 교통사고 당시에는 그 후유장해를 예상할 수 없었다는 사정을 주장하여 후유장해에 대한 손해배상을 청구한다면 합의에도 불구하고 승소할 수 있을 것으로 사료됩니다.',
    keyLaws: '민법 731조, 732조',
    caseLaw: '대법원 2000. 3. 23. 선고 99다63176 판결',
    date: '2023/6/2',
    imageUrl: 'https://picsum.photos/id/201/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '갑은 오토바이를 운전하다 자동차와 부딪혀 상해를 입었는데 실제 손해액보다 훨씬 적은 금원의 합의금을 받고 일체의 손해배상청구권을 포기하기로 합의하였습니다. 합의 당시에는 사고가 전적으로 갑의 과실로 발생한 것으로 알았는데, 이후 사고 상대방의 과실도 경합하고 있다는 사실을 알게 되었습니다. 이 경우 합의를 취소하고 과실비율에 따라 손해를 청구하여 받을 수 있을까요.',
    similarAnswer:
      "사고 상대방의 과실이 경합되어 있음에도 전적인 자신의 과실에 기한 것으로 착각하고 합의한 경우 이는 합의에 착오가 있는 경우에 해당합니다. 민법 제733조는 “화해계약은 착오를 이유로 하여 취소하지 못한다. 그러나 화해당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 때에는 그러하지 아니하다”고 규정하고 있습니다. 여기서 판례는 '화해의 목적인 분쟁 이외의 사항'이라 함은 분쟁의 대상이 아니라 분쟁의 전제 또는 기초가 된 사항으로서, 쌍방 당사자가 예정한 것이어서 상호 양보의 내용으로 되지 않고 다툼이 없는 사실로 양해된 사항을 말하는 것입니다(1995. 12. 12. 선고 94다22453 판결, 대법원 2020. 10. 15. 선고 2020다227523, 227530 판결)라고 판시하고 있습니다. 위 대법원 1997. 4. 11. 선고 95다48414 판결에서는 “합의 당시 원고들은 이 사건 교통사고가 오로지 원고 1인의 과실로 인하여 발생한 것을 자인하고 치료비를 포함한 합의금으로 금 7,000,000원만을 받고 일체의 손해배상청구권을 포기하기로 합의하였는데, 이 사건 사고가 위 원고의 전적인 과실로 인하여 발생하였다는 사실은 쌍방 당사자 사이에 다툼이 없어 양보의 대상이 되지 않았던 사실로서 화해의 목적인 분쟁의 대상이 아니라 그 분쟁의 전제가 되는 사항에 해당하는 것이므로 원고들은 착오를 이유로 위 화해계약을 취소할 수 있다(대법원1992. 7. 14. 선고 91다47208 판결)”고 판시하였습니다. 따라서 사안에서 갑은 자신의 전적인 과실이 있다고 착각하고 합의한 것으로, 이는 쌍방 당사자 사이에서 다툼이 없어 양보의 대상이 되지 않았던 분쟁의 전제가 되는 사항이기에 착오를 이유로 합의를 취소하고 실제 발생한 손해액을 입증하여 손해배상을 받을 수 있을 것입니다.",
    keyLaws: '민법 제 733조',
    caseLaw: '대법원?2020. 10. 15.?선고?2020다227523, 227530?판결, 대법원 1995. 12. 12. 선고 94다22453 판결',
    date: '2023/6/3',
    imageUrl: 'https://picsum.photos/id/202/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '갑은 을병원에서 축농증 수술을 받은 후 뇌종양이 발병하였습니다. 이에 관해 양자 간에 책임 소재와 손해의 전보에 관해 분쟁을 있었고 이를 종결짓기 위한 합의가 성립되었습니다. 그런데 추후 을병원이 축농증 수술과 뇌종양 발병사이의 인과관계와 귀책사유를 부정하며 합의금의 지급을 거부하고 있습니다. 갑이 을병원의 주장에 불구하고 합의금을 받을 수 있는지요',
    similarAnswer:
      '화해계약이 성립되면, 특별한 사정이 없는 한, 그 창설적 효력에 의하여 종전의 법률관계를 바탕으로 한 권리의무관계는 소멸되고 계약당사자간에는 종전의 법률관계가 어떠하였느냐를 묻지 않고 화해계약에 의하여 새로운 법률관계가 생기는 것이므로, 화해계약의 의사표시에 착오가 있더라도 이것이 당사자의 자격이나 목적인 분쟁이외의 사항에 관한 것이 아니고 분쟁의 대상인 법률관계 자체에 관한 것일 때에는 이를 취소할 수 없습니다(당원 1992.9.22.선고 92다25335 판결). 따라서 을병원이 합의금의 지급을 면하려면 책임 소재 및 인과관계 문제 분쟁 이외의 사항이어야 합니다.이와 관련하여 대법원 1995. 10. 12. 선고 94다42846 판결은 병원 측이 화해계약의 효력을 부정하려는 것을 받아들이지 않았습니다. 위 판결의 사실관계는 원고는 축농증을 앓고 있다가 피고의 병원에서 그 치료를 위한 수술을 받은 후에 뇌종양 등의 증세가 발생하게 되었고, 원고와 피고 측 사이에는 그 책임소재 및 손해의 전보 등을 둘러싸고 분쟁이 있어 오다가 합의를 하게 되었다는 것입니다. 이와 같은 사실관계를 전제로 하여 법원은 합의 취소에 관해 다음과 같은 판시를 하였습니다. 즉 계약당사자 사이에 수술 후 발생한 새로운 증세에 관하여 그 책임소재와 손해의 전보를 둘러싸고 분쟁이 있어 오다가 이를 종결짓기 위하여 합의에 이른 것이라면, 피고의 수술행위와 원고의 수술 후의 증세 사이의 인과관계의 유무 및 그에 대한 피고의 귀책사유의 유무는 분쟁의 대상인 법률관계 자체에 관한 것으로서, 피고는 원고의 수술 후의 증세가 피고의 수술행위로 인한 것이 아니라거나 그에 대하여 피고에게 귀책사유가 없다는 등의 이유를 들어 위 합의를 취소할 수 없다고 하였습니다.  따라서 위 사안에서 을병원이 갑과 책임 소재 및 인과관계에서 다툼을 겪다 합의를 한 것이라면 책임 소재 등 사유는 분쟁의 전제가 아니라 분쟁의 대상인 법률관계에 해당하여 을병원은 귀책사유나 인과관계를 부정하여 합의의 효력을 배제할 수는 없습니다.',
    keyLaws: '민법 733조, 109조',
    caseLaw: '대법원 1995. 10. 12. 선고 94다42846 판결',
    date: '2023/6/4',
    imageUrl: 'https://picsum.photos/id/203/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '이제 20대 초반인 저의 아들 갑은 얼마전 교통사고를 당해  심각한 중상해를 입었고, 갑은 저의 의사도 묻지 않은 채 을 보험회사와  향후 일체의 손해배상청구권을 포기하기로 하는 합의를 하였습니다. 갑의 사고로 인해 저도 상당한 정신적 충격을 입었는데, 제가 을에게 부모의 위자료 손해배상청구권을 행사할 수 있을까요',
    similarAnswer:
      '생명침해의 경우 피해자의 부모에게도 위자료청구권이 인정되나(민법 제752조) 단순한 상해의 경우에는 민법상 규정이 없습니다. 이에 대하여 대법원은 “민법 제752조에 의하면 생명침해의 경우에 있어서의 위자료청구권자를 열거 규정하고 있으나 이는 예시적 열거규정이라고 할 것이므로, 생명침해 아닌 불법행위의 경우에도 불법행위 피해자의 부모는 그 정신적 고통에 관한 입증을 함으로써 일반원칙인 민법 제750조, 제751조에 의하여 위자료를 청구할 수 있다”라고 하여 상해의 경우에도 부모에게 위자료청구권을 인정합니다. 또한 대법원은 “교통사고의 경우, 피해자 본인과는 별도로 그의 부모들도 그 사고로 말미암아 그들이 입은 정신적 손해에 대하여 고유의 위자료청구권을 가진다 할 것이므로, 피해자 본인이 합의금을 수령하고 가해자측과 나머지 손해배상청구권을 포기하기로 하는 등의 약정을 맺었다 하더라도 그의 부모들이 합의 당사자인 피해자 본인과 가해자 사이에 합의가 성립되면 그들 자신은 별도로 손해배상을 청구하지 아니하고 손해배상청구권을 포기하겠다는 뜻을 명시적 혹은 묵시적으로 나타낸 바 있다는 등의 특별한 사정이 없는 한, 위 포기 등 약정의 효력이 당연히 고유의 손해배상청구권을 가지는 그의 부모들에게까지 미친다고는 할 수 없다.”라고 하여 피해자가 손해배상청구권을 포기하기로 하는 합의의 효력이 부모의 위자료청구권에는 미치지 아니한다고 보고 있습니다.(대법원 1993. 9. 28. 선고 92다42606 판결, 1999. 6. 22. 선고 99다7046 판결, 2000. 9. 22. 선고 2000다36354 판결).  따라서 사안의 경우 피해자 갑이 합의하였다 하더라도 부모 본인의 위자료청구권은 존속하며, 이에 근거하여 가해자 을에게 손해배상을 청구하는 것은 가능하다 할 것입니다.',
    keyLaws: '민법 제750조, 제751조, 제752조',
    caseLaw: '2000. 9. 22. 선고 2000다36354 판결, 대법원 1993. 9. 28. 선고 92다42606 판결',
    date: '2023/6/5',
    imageUrl: 'https://picsum.photos/id/204/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '저는 갑과 토지의 소유권에 대하여 다툼이 있어 소송을 제기하였고, 이후 갑과 화해가 이루어졌습니다. 이 화해는 소유자인 제가 이의를 할 경우 무효로 되는 실효조건부 화해였습니다. 그런데, 제가 이의하기 전 이미 제3자인 을이 갑으로부터 소유권이전등기를 경료받았습니다. 이때 제가 병에게 재판상화해의 해제를 이유로 대항할 수 있을까요.',
    similarAnswer:
      '재판상 화해가 실효조건의 성취로 실효되거나 준재심에 의하여 취소된 경우에는 화해가 없었던 상태로 돌아가므로 화해 성립 전의 법률관계를 다시 주장할 수가 있습니다 (대법원 1965. 3. 2. 선고 64다1514 판결). 대법원은 계약 당사자의 일방이 계약을 해제하였을 때에는 계약은 소급하여 소멸하지만 계약해제로 인한 원상회복등기 등이 이루어지기 이전에 계약의 해제를 주장하는 자와 양립되지 아니하는 법률관계를 가지게 되었고 계약해제 사실을 몰랐던 제3자에 대하여는 계약해제를 주장할 수 없는바(대법원 1985. 4. 9. 선고 84다카130, 131 판결), 이러한 법리는 실권약관부 매매계약이 실권약관에 의하여 소급적으로 실효된 경우에도 같다고 할 것이라고 하였습니다(대법원 1996. 11. 15. 94다35343 판결). 그렇다면 이 사건 역시 민법 제548조 제1항 단서가 적용될 것이고, 사안의 경우 재판상 화해가 실효되기 이전에 이미 을에게 소유권이전등기가 넘어간 바, 결국 을에게 대항할 수 없을 것입니다.',
    keyLaws: '민법 731조, 548조 1항',
    caseLaw: '대법원 1996. 11. 15. 94다35343 판결',
    date: '2023/6/6',
    imageUrl: 'https://picsum.photos/id/205/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '저는 갑으로부터 폭행을 당하여 상해를 입었는데, 그 치료비의 일부금 120만원만을 지급받기로 합의하였으나, 갑이 치료비를  지급하지 않으므로 위 합의를 파기하고 치료비전액과 기타 일실수익 및 위자료까지도 청구하고자 합니다. 그것이 가능한지요?',
    similarAnswer:
      '위 사안에서 귀하와 갑은 화해계약을 한 것으로 보이며, 화해계약은 당사자일방이 양보한 권리가 소멸되고 상대방이 화해로 인하여 그 권리를 취득하는 효력이 있고, 이러한 ‘화해의 창설적 효력’으로 인하여 원칙적으로 화해의 내용에 따른 청구만을 할 수 있을 것입니다. 참고로 화해계약은 화해당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 때를 제외하고, 착오를 이유로 취소할 수 없습니다.  그러나 화해도 계약이므로 계약해제에 관한 통칙적 규정이 모두 화해계약에 그대로 적용된다고 할 것이고, 이에 관한 판례를 보면, 계약당사자일방이 그 채무를 이행하지 않는 때에는 특별한 사정이 없는 한 상대방은 상당한 기간을 정하여 그 이행을 최고하고 그 기간 내에 이행하지 않는 때에 계약을 해제할 수 있으므로, 그 이행의 최고여부를 심리판단하지 아니하고 화해계약의 해제를 인정함은 잘못이라고 하였습니다(대법원 1971. 2. 23. 선고 70다1342, 1343 판결). 따라서 화해당시 해제권에 대해 특약을 해두었다면 그에 따른 해제가 가능할 것이나, 위 사안에서 갑이 변제기가 지나도 채무를 이행하지 않을 경우에는 상당한 기간을 정하여 그 이행을 최고하고, 그 기간 내에 이행하지 아니한 때에는 화해계약을 해제하고 치료비전액과 일실수익 및 위자료까지도 청구할 수 있을 것입니다.',
    keyLaws: '민법 제 732조, 민법 제544조',
    caseLaw: '대법원 1971. 2. 23. 선고 70다1342, 1343 판결',
    date: '2023/6/7',
    imageUrl: 'https://picsum.photos/id/206/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '저는 갑으로부터 폭행을 당하여 전치 6주의 상해를 입었는데, 갑의 간청으로 그 치료비의 일부금 120만원만을 지급받기로 합의하였으나, 갑은 치료비를 주기로 약정한 날로부터 1개월이 지나도 단 한 푼의 치료비도 지급하지 않으므로 위 합의를 파기하고 치료비전액과 기타 일실수익 및 위자료까지도 청구하고자 합니다. 그것이 가능한지요?',
    similarAnswer:
      '화해의 창설적 효력’으로 인하여 원칙적으로 화해의 내용에 따른 청구만을 할 수 있을 것입니다.그러나 화해도 계약이므로 계약해제에 관한 통칙적 규정이 모두 화해계약에 그대로 적용된다고 할 것이고, 이에 관한 판례를 보면, 계약당사자일방이 그 채무를 이행하지 않는 때에는 특별한 사정이 없는 한 상대방은 상당한 기간을 정하여 그 이행을 최고하고 그 기간 내에 이행하지 않는 때에 계약을 해제할 수 있는 바이므로, 그 이행의 최고여부를 심리판단하지 아니하고 화해계약의 해제를 인정함은 잘못이라고 판시하였는바(대법원 1971. 2. 23. 선고 70다1342, 1343 판결), 위 판례 취지는 법정해제권 발생의 요건을 갖추었다면 화해계약도 해제할 수 있다는 것입니다. 따라서 당사자 간 약정으로 해제권을 유보해 두었거나, 법정해제권 발생의 요건을 갖추었다면 해제가 가능할 것이나, 위 사안에서 갑이 변제기가 지나도 채무를 이행하지 않을 경우에는 상당한 기간을 정하여 그 이행을 최고하고, 그 기간 내에 이행하지 아니한 때에는 화해계약을 해제하고 치료비전액과 일실수익 및 위자료까지도 청구할 수 있을 것입니다.',
    keyLaws: '민법 732조, 544조',
    caseLaw: '대법원 1971. 2. 21. 선고 70다1342 판결',
    date: '2023/6/8',
    imageUrl: 'https://picsum.photos/id/207/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '저는 교통사고 직후 가해자와 합의를 하면서 소액의 합의금을 지급받고 후유증이나 장해에 관하여는 가해차량보험회사와 합의할 것을 당연하게 여기고 가해자가 가져온 일반적인 교통사고 합의서양식에 따라 부동문자(不動文字)로 인쇄된 합의서에 날인해주었습니다. 그런데 가해차량보험회사에서는 위 합의서에 부동문자(不動文字)로 “민·형사상의 소송이나 그 밖의 어떠한 이의도 제기하지 아니한다.”는 문구가 있다는 이유로 장해에 대한 보상을 해줄 수 없다고 합니다. 보험회사의 이러한 주장이 타당한지요?',
    similarAnswer:
      '교통사고 피해자가 합의금을 수령하면서 민·형사상의 소송이나 그 밖의 어떠한 이의도 제기하지 아니한다는 내용의 부동문자로 인쇄된 합의서에 날인한 경우에 관한 판례를 보면, 사고로 인한 손해배상에 관한 합의에 있어 원고측이 원고의 후유증을 예기하고 그에 상당한 금액을 받기로 하고 일체의 손해배상청구권을 포기하기로 한 것이라면 그 합의서상의 권리포기조항이 예문에 불과한 것으로는 볼 수 없다고 하였으나(대법원 1979. 2. 13. 선고 78다2161 판결), 교통사고 피해자가 합의금을 수령하면서 민·형사상의 소송이나 그 밖의 어떠한 이의도 제기하지 아니한다는 내용의 부동문자로 인쇄된 합의서에 날인한 경우, 그 피해정도, 피해자의 학력, 피해자와 가해자의 관계, 합의에 이른 경위, 가해자가 다른 피해자와 합의한 내용 및 합의 후 단기간 내에 소송을 제기한 점 등 제반 사정에 비추어 위 합의서의 문구는 단순한 예문에 불과할 뿐 이를 손해전부에 대한 배상청구권의 포기나 부제소(不提訴)의 합의로는 볼 수 없다고 하였습니다(대법원 1999. 3. 23. 선고 98다64301 판결). 따라서 위 사안에서도 귀하는 보험회사에 대하여 부동문자로 인쇄된 합의문구가 단순한 예문임을 주장하여 장해에 대한 손해배상 등을 청구해 볼 여지가 있으나 실제 손해배상청구권이 성립하는지 여부는 개별사안에 따라 달라질 수 있을 것입니다.',
    keyLaws: '민법 제105조, 민법 제733조',
    caseLaw: '대법원 1999. 3. 23. 선고 98다64301 판결',
    date: '2023/6/9',
    imageUrl: 'https://picsum.photos/id/208/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '저는 교통사고로 사망한 갑의 유족입니다. 가해자의 보험회사인 을의 직원 병은 저희가 마땅히 지급받아야 할 갑의 일실퇴직금 상당의 금원에 대해 지급의무가 없다고 속였고, 저희는 그 말만 믿고 터무니없는 조건으로 부제소특약을 포함한 합의를 하고 말았습니다. 이제라도 합의를 취소할 수 있을까요.',
    similarAnswer:
      '민법 제733조의 규정에 의하면, 화해계약은 화해당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 경우를 제외하고는 착오를 이유로 취소하지 못합니다. 그러나, 판례는 “화해계약이 사기로 인하여 이루어진 경우에는 화해의 목적인 분쟁에 관한 사항에 착오가 있는 때에도 민법 제110조에 따라 이를 취소할 수 있다(대법원 2008. 9. 11. 선고 2008다 15278판결)”고 판시하고 있습니다. 따라서 사안의 경우에도 을의 기망이 있었음을 입증한다면 사기를 이유로 화해계약(합의)을 취소할 수 있을 것입니다.',
    keyLaws: '민법 제733조, 제 110조',
    caseLaw: '대법원 2008. 9. 11. 선고 2008다 15278판결',
    date: '2023/6/10',
    imageUrl: 'https://picsum.photos/id/209/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '저는 교통사고로 사망한 갑의 유족입니다. 갑은 공무원인데, 을보험회사의 직원 병은 형제자매들은 공무원연금법상 유족연금 등을 수령할 자격이 없고, 따라서 을도 갑의 일실퇴직금 상당의 금원을 지급할 의무가 없다고 말하였고, 저는 부제소 합의를 하였습니다. 그러나 그것은 병의 거짓말이었고, 이에 저는 화해계약을 취소하고자 하는데 가능할까요',
    similarAnswer:
      '화해계약의 경우 화해당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 경우에 한하여 취소할 수 있습니다(민법 제733조). 그러나, 대법원은  화해가 사기로 인하여 이루어진 경우에는 화해의 목적인 분쟁에 관한 사항에 착오가 있는 때에도 민법 제110조 에 따라 이를 취소할 수 있다고 하여 사기 취소와의 경합을 인정합니다(대법원 2008. 9. 11. 선고 2008다15278 판결). 따라서 사안의 경우에 갑이 병의 기망행위를 입증한다면 사기를 이유로 화해계약을 취소할 수 있을 것입니다.',
    keyLaws: '민법 733조, 110조',
    caseLaw: '대법원 2008. 9. 11. 선고 2008다15278 판결',
    date: '2023/6/11',
    imageUrl: 'https://picsum.photos/id/210/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '저는 피해자의 유족으로, 교통사고에 대하여 합의하면서 망인의 과실을 50%로 정하여 손해배상 합의하였는데, 당시 이는 피고회사 직원이 계산한 것이라 다투고 싶습니다. 위 합의를 착오를 이유로 취소할 수 있을까요.',
    similarAnswer:
      '민법상 법률행위내용의 중요한 부분에 착오가 있는 경우 의사표시자의 중대한 과실이 없는 한 착오로 취소할 수 있으나(민법 제109조), 화해계약에 있어서는 착오를 이유로 취소하지 못하고 다만, 화해당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 때에 한하여 취소할 수 있습니다(민법 제733조).화해계약의 취소에 관한 판례를 보면, 민법상의 화해계약을 체결한 경우 당사자는 착오를 이유로 취소하지 못하고, 다만 화해당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 때에 한하여 이를 취소할 수 있으며, 여기서 ‘화해의 목적인 분쟁 이외의 사항’이란 분쟁대상이 아니라 분쟁의 전제 또는 기초가 된 사항으로서, 쌍방당사자가 예정한 것이어서 상호 양보의 내용으로 되지 않고 다툼이 없는 사실로 양해된 사항을 말하고, 교통사고에 가해자의 과실이 경합되어 있는데도 오로지 피해자의 과실로 인하여 발생한 것으로 착각하고 치료비를 포함한 합의금으로 실제 입은 손해액보다 훨씬 적은 금원만을 받고 일체의 손해배상청구권을 포기하기로 합의한 경우, 그 사고가 피해자의 전적인 과실로 인하여 발생하였다는 사실은 쌍방당사자 사이에 다툼이 없어 양보의 대상이 되지 않았던 사실로서 화해의 목적인 분쟁대상이 아니라 그 분쟁의 전제가 되는 사항에 해당하는 것이므로 피해자측은 착오를 이유로 화해계약을 취소할 수 있다고 하였습니다(대법원 1992.7.14. 선고 91다47208 판결, 대법원 1997. 4. 11. 선고 95다48414 판결).따라서 위 사안의 경우 귀하 등은 위 합의를 취소하고 추가로 손해배상을 청구할 수 있을 것으로 보입니다.',
    keyLaws: '민법 733조, 109조',
    caseLaw: '대법원 2002. 9. 4. 선고 2002다18435 판결, 부산지방법원 2001.6.14. 선고 2000가단60117 판결',
    date: '2023/6/12',
    imageUrl: 'https://picsum.photos/id/211/300/200'
  },
  {
    legalCategory: '계약>기타계약>화해>Ⅲ.화해의효력',
    similarQuestion:
      '제 아들 갑이 교통사고로 의식불명상태에 있는 동안 가해차량 보험회사의 직원이 위 교통사고가 오로지 갑의 과실로 인하여 발생한 것이라고 하였습니다. 저는 그 말만 믿고 사고 10일 후 치료비일부만을 받고는 일체의 손해배상청구권을 포기하기로 합의하였으나, 그 후 가해자의 과실이 경합되어 발생하였다는 사실이 밝혀졌는데, 이러한 경우 착오를 이유로 위 합의를 취소할 수 있는지요?',
    similarAnswer:
      '화해계약의 취소에 관한 판례를 보면, 민법상의 화해계약을 체결한 경우 당사자는 착오를 이유로 취소하지 못하고, 다만 화해당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 때에 한하여 이를 취소할 수 있으며, 여기서 ‘화해의 목적인 분쟁 이외의 사항’이란 분쟁대상이 아니라 분쟁의 전제 또는 기초가 된 사항으로서, 쌍방당사자가 예정한 것이어서 상호 양보의 내용으로 되지 않고 다툼이 없는 사실로 양해된 사항을 말하고, 교통사고에 가해자의 과실이 경합되어 있는데도 오로지 피해자의 과실로 인하여 발생한 것으로 착각하고 치료비를 포함한 합의금으로 실제 입은 손해액보다 훨씬 적은 금원만을 받고 일체의 손해배상청구권을 포기하기로 합의한 경우, 그 사고가 피해자의 전적인 과실로 인하여 발생하였다는 사실은 쌍방당사자 사이에 다툼이 없어 양보의 대상이 되지 않았던 사실로서 화해의 목적인 분쟁대상이 아니라 그 분쟁의 전제가 되는 사항에 해당하는 것이므로 피해자측은 착오를 이유로 화해계약을 취소할 수 있다고 하였습니다(대법원 1992.7.14. 선고 91다47208 판결, 1997. 4. 11. 선고 95다48414 판결). 따라서 위 사안의 경우 귀하 등은 위 합의를 취소하고 추가로 손해배상을 청구할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제 733조',
    caseLaw: '대법원 1997. 4. 11. 선고 95다48414 판결',
    date: '2023/6/13',
    imageUrl: 'https://picsum.photos/id/212/300/200'
  },
  {
    legalCategory: '계약>매매>매매의예약>Ⅱ.예약의종류',
    similarQuestion:
      'A시가 토지 2필지와 건물에 대하여 ‘현상태대로 매각’한다는 취지로 입찰공고를 하고 최고가로 입찰한 갑을 낙찰자로 결정하였습니다. A시는 갑으로부터 낙찰대금 전액을 받은 다음 그 계약서를 작성함에 있어서 비로소 매각대상 토지 중 지목이 도로인 1필지를 일반인에게 무상으로 제공한다는 조항을 삽입할 것을 요구하였고, 갑이 이에 불응하자 낙찰자가 10일 이내에 매매계약을 체결하지 않았다는 이유를 들어 입찰을 취소하였습니다. 이 경우 낙찰자의 결정으로 바로 계약이 성립된 것으로 볼 수 있는지요? 그리고 A시의 입찰 취소는 적법유효한지요?',
    similarAnswer:
      '구 지방재정법(2005. 8. 4. 법률 제7663호로 전문 개정되기 전의 것) 제63조가 준용하는 국가를 당사자로 하는 계약에 관한 법률 제11조는 지방자치단체가 당사자로서 계약을 체결하고자 할 때에는 계약서를 작성하여야 하고 그 경우 담당공무원과 계약상대자가 계약서에 기명날인 또는 서명함으로써 계약이 확정된다고 규정고 있습니다. 이처럼 지방자치단체가 당사자가 되는 계약의 체결은 계약서의 작성을 성립요건으로 하는 요식행위로 정하고 있으므로, 이 경우 낙찰자의 결정으로 바로 계약이 성립된다고 볼 수는 없어 낙찰자는 지방자치단체에 대하여 계약을 체결하여 줄 것을 청구할 수 있는 권리를 갖는 데 그치고(대법원 1994. 12. 2. 선고 94다41454 판결 참조), 이러한 점에서 위 법률에 따른 낙찰자 결정의 법적 성질은 입찰과 낙찰행위가 있은 후에 더 나아가 본계약을 따로 체결한다는 취지로서 계약의 편무예약에 해당한다고 할 것입니다( 대법원 1977. 2. 22. 선고 74다402 판결, 2004. 5. 27. 선고 2002다46829, 46836 판결 등 참조). 판례는 “낙찰자의 결정으로는 예약이 성립한 단계에 머물고 아직 본계약이 성립한 것은 아니라고 하더라도, 그 계약의 목적물, 계약금액, 이행기 등 계약의 주요한 내용과 조건은 지방자치단체의 입찰공고와 최고가(또는 최저가) 입찰자의 입찰에 의하여 당사자의 의사가 합치됨으로써 지방자치단체가 낙찰자를 결정할 때에 이미 확정되었다고 할 것이므로, 지방자치단체가 계약의 세부사항을 조정하는 정도를 넘어서서 계약의 주요한 내용 내지 조건을 입찰공고와 달리 변경하거나 새로운 조건을 추가하는 것은 이미 성립된 예약에 대한 승낙의무에 반하는 것으로서 특별한 사정이 없는 한 허용될 수 없다고 할 것이다. 따라서 피고 스스로 정한 입찰공고의 내용과 양 당사자 사이의 의사합치에 따라 성립된 예약에 대한 승낙의무에 반하는 것으로 그 효력이 없다고 할 것이다.”라고 판시한 바 있습니다 (대법원 2006. 6. 29. 선고 2005다41603 판결). 따라서 낙찰자의 결정만으로 갑과 A시 사이에 바로 계약이 성립된 것으로 볼 수는 없지만 A시가 계약의 세부사항을 조정하는 정도를 넘어서서 계약의 주요한 내용 내지 조건을 입찰공고와 달리 변경하거나 새로운 조건을 추가하는 것은 이미 성립된 예약에 대한 승낙의무에 반하는 것으로서 특별한 사정이 없는 한 허용될 수 없으므로 입찰취소는 무효라고 할 것입니다.',
    keyLaws:
      '「구 지방재정법(2005. 8. 4. 법률 제7663호로 전문 개정되기 전의 것)」 제63조(현행 삭제), 「국가를 당사자로 하는 계약에 관한 법률」 제10조, 제11조',
    caseLaw: '대법원 1994. 12. 2. 선고 94다41454 판결,',
    date: '2023/6/14',
    imageUrl: 'https://picsum.photos/id/213/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅰ.매매의기본적효력',
    similarQuestion:
      '갑은 1년 전 을로부터 수원시 소재의 대지와 그 지상의 건물을 매수하였습니다. 그런데 위 부동산은 실제로는 병의 소유인 것으로 밝혀졌습니다. 이 경우 갑이 을에게 매매계약에 기하여 부동산 소유권이전등기절차의 이행을 구하는 것이 가능한지요?',
    similarAnswer:
      '매매계약의 목적물이 매도인의 소유에 속하지 않은 경우, 매매계약의 효력에 관하여 판례는 “민법 제569조 , 제570조에 비추어 보면, 양도계약의 목적물이 타인의 권리에 속하는 경우에 있어서도 그 양도계약은 계약당사자간에 있어서는 유효하고, 그 양도계약에 따라 양도인은 그 목적물을 취득하여 양수인에게 이전하여 줄 의무가 있다(대법원 1993. 8. 24. 선고 93다24445 판결).”고 판시하고 있습니다. 즉 매매 목적물이 타인의 소유에 속하는 경우에도 매매계약은 유효하고, 매도인 을은 목적물의 소유권을 취득하여 갑에게 이전할 의무를 부담합니다(민법 제569조).',
    keyLaws: '민법 제569, 570조',
    caseLaw: '대법원 1993. 8. 24. 선고 93다24445 판결',
    date: '2023/6/15',
    imageUrl: 'https://picsum.photos/id/214/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅰ.매매의기본적효력',
    similarQuestion:
      '매수인 갑은 매도인 을로부터 부동산을 매수하기로 하기로 하였으나, 을이 약정된 기일이 되더라도 매매 목적물을 인도해 주지 않았습니다.  매매대금은 일부 지급한 상태인데, 갑은 을의 이행지체로 인하여 목적물을 사용수익하지 못하여 입은 손해를 배상할 것을 구할 수 있을지요',
    similarAnswer:
      '민법 제587조에 의하면, 매매계약 있은 후에도 인도하지 아니한 목적물로부터 생긴 과실은 매도인에게 속하고, 매수인은 목적물의 인도를 받은 날로부터 대금의 이자를 지급하여야 한다고 규정하고 있는바, 이는 매매당사자 사이의 형평을 꾀하기 위하여 매매목적물이 인도되지 아니하더라도 매수인이 대금을 완제한 때에는 그 시점 이후의 과실은 매수인에게 귀속되지만, 매매목적물이 인도되지 아니하고 또한 매수인이 대금을 완제하지 아니한 때에는 매도인의 이행지체가 있더라도 과실은 매도인에게 귀속되는 것이므로 매수인은 인도의무의 지체로 인한 손해배상금의 지급을 구할 수 없다고 할 것입니다(대법원 2004. 4. 23. 선고 2004다8210 판결). 매수인 갑이 대금을 완제하지 아니하는 때에는 매도인 을의 이행지체가 있더라도 과실은 을에게 귀속되는 것이므로 특별한 사정이 없는 한 매수인은 매도인의 인도의무 지체로 인한 손해배상의 지급을 구할 수 없습니다.',
    keyLaws: '민법 제587조',
    caseLaw: '대법원 2004. 4. 23. 선고 2004다8210 판결',
    date: '2023/6/16',
    imageUrl: 'https://picsum.photos/id/215/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅱ.매도인의담보책임의의의',
    similarQuestion:
      '갑 유한회사가 을 주식회사를 상대로 을 회사가 유류, 중금속 등으로 오염된 토지를 매도하였다는 이유로 매도인의 하자담보책임 또는 불완전이행으로 인한 손해배상을 구한 사안에서, 갑 회사와 을 회사의 매매계약은 상인 간의 매매인데 갑 회사가 토지를 인도받아 소유권이전등기를 마친 때로부터 6개월이 훨씬 경과한 후에야 토지에 토양 오염 등의 하자가 있음을 통지하였다는 이유로 하자담보책임이 인정되지 않는 경우, 손해배상책임도 인정되지 않게 되나요.',
    similarAnswer:
      '상인 간의 매매에서 매수인이 목적물을 수령한 때에는 지체 없이 이를 검사하여 하자 또는 수량의 부족을 발견한 경우에는 즉시, 즉시 발견할 수 없는 하자가 있는 경우에는 6개월 내에 매수인이 매도인에게 그 통지를 발송하지 아니하면 그로 인한 계약해제, 대금감액 또는 손해배상을 청구하지 못하도록 규정하고 있는 상법 제69조 제1항은 민법상 매도인의 담보책임에 대한 특칙으로서, 채무불이행에 해당하는 이른바 불완전이행으로 인한 손해배상책임을 묻는 청구에는 적용되지 않습니다.갑 유한회사가 을 주식회사를 상대로 을 회사가 유류, 중금속 등으로 오염된 토지를 매도하였다는 이유로 매도인의 하자담보책임 또는 불완전이행으로 인한 손해배상을 구한 사안에서, 갑 회사와 을 회사의 매매계약은 상인 간의 매매인데 갑 회사가 토지를 인도받아 소유권이전등기를 마친 때로부터 6개월이 훨씬 경과한 후에야 토지에 토양 오염 등의 하자가 있음을 통지하였다는 이유로 하자담보책임에 기한 손해배상청구는 배척하고, 을 회사가 오염된 토양을 정화하지 않은 채 토지를 인도한 것은 불완전이행에 해당한다는 이유로 오염된 토양을 정화하는 데 필요한 비용 상당의 손해배상책임을 인정하는 것은 정당합니다. (대법원 2015. 6. 24. 선고 2013다522 판결)',
    keyLaws: '상법 제69조 제1항',
    caseLaw: '대법원?2015.?6.?24.?선고?2013다522?판결',
    date: '2023/6/17',
    imageUrl: 'https://picsum.photos/id/216/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅱ.매도인의담보책임의의의',
    similarQuestion:
      '갑 회사는 공장용지로 사용하기 위하여 을로부터 토지를 매수하였고, 위 토지를 인도받아 그 소유권이전등기를 마친 때로부터 1년이 경과한 후에야 갑은 위 토지에 토양 오염 등의 하자가 있음을 알게 되어 그 사실을 을에게 통지하였습니다. 갑은 오염된 토양의 정화에 필요한 비용 상당의 손해배상을 청구하고자 하는데 가능한가요',
    similarAnswer:
      '상법 제69조 제1항에서는 상인 간의 매매에서 매수인이 목적물을 수령한 때에는 지체 없이 이를 검사하여 하자 또는 수량의 부족을 발견한 경우에는 즉시, 즉시 발견할 수 없는 하자가 있는 경우에는 6개월 내에 매수인이 매도인에게 그 통지를 발송하지 아니하면 그로 인한 계약해제, 대금 감액 또는 손해배상을 청구하지 못하도록 규정하고 있습니다. 갑은 토지를 인도받은 이후 6개월이 경과한 이후 을에게 하자를 통지하였으므로, 위 규정에 의하여 손해배상청구권이 제한되는 것은 아닌지 문제됩니다. 이에 관하여 대법원에서는 “상법 제69조 제1항은 민법상 매도인의 담보책임에 대한 특칙으로서, 채무불이행에 해당하는 이른바 불완전이행으로 인한 손해배상책임을 묻는 청구에는 적용되지 않는다(대법원 2015. 6. 24. 선고 2013다522 판결).”고 판시한바 있습니다. 따라서 갑은 을에게 오염된 토양을 정화하지 않은 채 토지를 인도한 불완전이행에 대한 책임을 물어 손해배상을 청구할 수 있을 것으로 보입니다.',
    keyLaws: '상법 제69조 제1항, 민법 제390조',
    caseLaw: '대법원 2015. 6. 24. 선고 2013다522 판결',
    date: '2023/6/18',
    imageUrl: 'https://picsum.photos/id/217/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅱ.매도인의담보책임의의의',
    similarQuestion:
      '매도인이나 수급인의 담보책임을 기초로 한 손해배상채권의 제척기간이 지났으나, 제척기간이 지나기 전 상대방의 채권과 상계할 수 있었던 경우, 매수인이나 도급인이 민법 제495조를 유추적용해서 위 손해배상채권을 자동채권으로 해서 상대방의 채권과 상계할 수 있는지 여부',
    similarAnswer:
      '민법 제495조는 “소멸시효가 완성된 채권이 그 완성 전에 상계할 수 있었던 것이면 그 채권자는 상계할 수 있다.”라고 정하고 있다. 이는 당사자 쌍방의 채권이 상계적상에 있었던 경우에 당사자들은 채권ㆍ채무관계가 이미 정산되어 소멸하였거나 추후에 정산될 것이라고 생각하는 것이 일반적이라는 점을 고려하여 당사자들의 신뢰를 보호하기 위한 것이다.매도인이나 수급인의 담보책임을 기초로 한 매수인이나 도급인의 손해배상채권의 제척기간이 지난 경우에도 민법 제495조를 유추적용해서 매수인이나 도급인이 상대방의 채권과 상계할 수 있는지 문제 된다.매도인의 담보책임을 기초로 한 매수인의 손해배상채권 또는 수급인의 담보책임을 기초로 한 도급인의 손해배상채권이 각각 상대방의 채권과 상계적상에 있는 경우에 당사자들은 채권ㆍ채무관계가 이미 정산되었거나 정산될 것으로 기대하는 것이 일반적이므로, 그 신뢰를 보호할 필요가 있다. 이러한 손해배상채권의 제척기간이 지난 경우에도 그 기간이 지나기 전에 상대방에 대한 채권ㆍ채무관계의 정산 소멸에 대한 신뢰를 보호할 필요성이 있다는 점은 소멸시효가 완성된 채권의 경우와 아무런 차이가 없다.따라서 매도인이나 수급인의 담보책임을 기초로 한 손해배상채권의 제척기간이 지난 경우에도 제척기간이 지나기 전 상대방의 채권과 상계할 수 있었던 경우에는 매수인이나 도급인은 민법 제495조를 유추적용해서 위 손해배상채권을 자동채권으로 해서 상대방의 채권과 상계할 수 있다고 봄이 타당하다(대법원 2019. 3. 14 선고 2018다255648 판결 참조).',
    keyLaws: '민법 제495조',
    caseLaw: '대법원 2019. 3. 14 선고 2018다255648 판결',
    date: '2023/6/19',
    imageUrl: 'https://picsum.photos/id/218/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅲ.매도인의권리의하자에대한담보책임(전부타인권리매매)',
    similarQuestion:
      '갑은 1년여 전 을로부터 원주시 소재의 토지를 3천만 원에 매수하는 계약을 체결하였고, 체결당일 위 매매대금을 모두 지급하였습니다. 매매계약 체결 당시 이 토지는 아파트 단지를 건설할 계획이 확정되어 있었고, 갑과 을은 매매대금을 향후 지가상승을 반영한 3천만 원으로 정하였습니다. 그러던 중 위 토지의 진정한 소유자가 제기한 소유권이전등기말소청구 사건의 판결이 확정된 결과로 갑은 위 토지의 소유권을 취득할 수 없게 되었습니다. 갑은 매매계약 체결시보다 상승한 현재의 시가로 계산한 손해액을 배상 받고자 하는데 이것이 가능한가요?',
    similarAnswer:
      '매매의 목적이 된 권리가 타인에게 속한 경우에는 매도인은 그 권리를 취득하여 매수인에게 이전하여야 하고(민법 제570조), 매도인이 그 권리를 취득하여 매수인에게 이전할 수 없는 때에는 매수인은 계약을 해제할 수 있고, 나아가 매수인이 계약당시 그 권리가 매도인에게 속하지 아니함을 몰랐던 경우에는 민법상 매도인의 담보책임을 물어 손해의 배상을 청구할 수 있습니다(민법 제570조). 한편 매수인이 그 권리가 타인에게 속하는 사실을 알았던 경우에는 일반 채무불이행책임을 물어 매도인에게 귀책사유가 있음을 증명하여 손해를 배상받을 수 있습니다(대법원 1970. 12. 29. 선고 70다2449). 이 경우 손해배상액은 소유권취득이 불가능하게 된 당시의 시가를 표준으로 하여 계약이 이행된 것과 동일한 경제적 이익의 범위로 산정됩니다. 즉 손해배상액은 매매계약 당시 토지의 장래 예정되어진 형상이며 이행불능 당시 아파트 부지로 조성중인 상태를 기준으로 산정하여야지 위 매매계약에서의 매매대금으로 한정된다고 볼 수도 없습니다(대법원 2004. 12. 9. 선고 2002다 33557 판결).   결국 갑은 매도인 을을 상대로 손해배상을 청구할 수 있고, 배상액의 범위는 이행불능 당시의 시점을 기준으로 하여 산정됩니다.',
    keyLaws: '민법 제570조',
    caseLaw: '대법원 1970. 12. 29. 선고 70다2449 판결, 대법원 2004. 12. 9. 선고 2002다33557 판결',
    date: '2023/6/20',
    imageUrl: 'https://picsum.photos/id/219/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅴ.매도인의권리의하자에대한담보책임(목적물의수량부족·일부멸실)',
    similarQuestion:
      '갑은 을로부터 아파트를 매수하였고, 계약서상 대지지분 면적은 65㎡으로 기재되어 있었습니다. 계약서에는 “등기상 평수와 분양 평수는 약간의 차이가 있어도 매수인은 이를 인정한다”“는 문구가 기재되어 있었고, 갑은 계약서에 표시된 대지면적에 관하여 아무런 의심을 품지 아니하였습니다. 그런데 뒤늦게 아파트의 등기부등본을 확인하여 보니 대지면적이 39㎡으로 기재되어 있는 사실을 확인할 수 있었습니다. 갑이 을을 상대로 잘못 표시된 대지면적 만큼의 차액분 상당의 손해배상을 청구하는 것이 가능한가요?',
    similarAnswer:
      "대법원은 “수량을 지정한 매매'라 함은 당사자가 매매의 목적인 특정물이 일정한 수량을 가지고 있다는 데 주안을 두고 대금도 그 수량을 기준으로 하여 정한 경우를 말하는 것이므로, 토지의 매매에 있어 목적물을 등기부상의 면적에 따라 특정한 경우라도 당사자가 그 지정된 구획을 전체로서 평가하였고 면적에 의한 계산이 하나의 표준에 지나지 아니하여 그것이 당사자들 사이에 대상토지를 특정하고 그 대금을 결정하기 위한 방편이었다고 보일 때에는 이를 가리켜 수량을 지정한 매매라 할 수 없다(대법원 2003. 1. 24. 선고 2002다65189 판결).”고 판시하여, 수량지정매매에 해당하는지 여부는 매매계약 당사자의 의사해석의 문제로 판단하고 있습니다. 이 사건 갑과 을사이의 매매계약은 아파트가 완공되고 위 아파트에 관한 부동산등기부가 작성되어 그 현황을 확인할 수 있는 상태에서 체결된 점, 위 계약서에 등기부상 평수와 계약 평수는 약간의 차이가 있어도 매수인은 이를 인정한다는 문구가 기재되어 있었던 점, 매매계약 당시 대지면적을 갖출 것에 주안점을 두고 매매계약이 체결하였다거나 대지면적에 따라 매매대금을 결정하였다고 보기 어렵기 때문에 수량을 지정한 매매에 해당된다고 보기는 어렵습니다. 따라서 민법 제574조에 근거한 감액청구는 어렵다고 할 것입니다.",
    keyLaws: '민법 제574조',
    caseLaw: '대법원 2003. 1. 24. 선고 2002다65189 판결',
    date: '2023/6/21',
    imageUrl: 'https://picsum.photos/id/220/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅴ.매도인의권리의하자에대한담보책임(목적물의수량부족·일부멸실)',
    similarQuestion:
      '경락인 갑은 근저당권에 기한 부동산임의경매 절차에서 대지와 건물을 경락받아 경락대금을 납부하고 소유권이전등기를 마쳤습니다. 경락인 갑은 위 대지의 지상건물을 철거하고 새 건물을 신축하기 위하여 대지면적을 측량한 결과, 대지의 실제 면적이 등기부상의 표시보다 50㎡ 부족한 것으로 드러났습니다. 경락인 갑이 채무자나 채권자를 상대로 부족한 면적에 상응하는 하자담보책임을 묻는 것이 가능한가요',
    similarAnswer:
      "경매의 경우에는 경락인은 민법상 하자담보책임의 규정에 의하여 채무자에게 계약의 해제 또는 대금감액을 청구할 수 있고, 채무자가 자력이 없는 때에는 경락대금을 배당 받은 채권자에게 그 대금의 전부나 일부를 반환청구 할 수 있습니다(민법 제 578조). 이 사건에서는 민법상 하자담보책임 가운데 ‘수량을 지정한 매매’에서 목적물이 부족되는 경우 관한 민법 제574조가 적용이 가능한지 문제될 수 있습니다. 일반적으로 담보권실행을 위한 임의경매에 있어 경매법원이 경매목적인 토지의 등기부상 면적을 표시하는 것은 단지 토지를 특정하여 표시하기 위한 방법에 지나지 아니한 것이고, 그 최저경매가격을 결정함에 있어 감정인이 단위면적당 가액에 공부상의 면적을 곱하여 산정한 가격을 기준으로 삼았다 하여도 이는 당해 토지 전체의 가격을 결정하기 위한 방편에 불과하다 할 것이어서, 특별한 사정이 없는 한 이를 민법 제574조 소정의 '수량을 지정한 매매'라고 할 수 없다(대법원 2003. 1. 24. 선고 2002다65189 판결).",
    keyLaws: '민법 제578조, 민법 제574조',
    caseLaw: '대법원 2003. 1. 24. 선고 2002다65189 판결',
    date: '2023/6/22',
    imageUrl: 'https://picsum.photos/id/221/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅴ.매도인의권리의하자에대한담보책임(목적물의수량부족·일부멸실)',
    similarQuestion:
      '매수인은 매도인의 토지를 매수하기로 하는 매매계약을 체결하고 계약금 및 중도금을 지급하였으나, 그 후 도시계획에 의하여 토지 일부가 도로부지로 수용된 경우, 매수인은 잔금 지급기일에 지급의무를 이행하여야 하는지요?',
    similarAnswer:
      '매매의 목적이 된 권리의 일부가 타인에게 속함으로 인하여 매도인이 그 권리를 취득하여 매수인에게 이전할 수 없는 때에는 매수인은 그 부분의 비율로 대금의 감액을 청구할 수 있고, 만약 잔존한 부분만이면 매수인이 이를 매수하지 아니하였을 때에는 선의의 매수인은 계약 전부를 해제할 수 있습니다(민법 제572조 제1항 내지 제2항). 나아가 이러한 규정은 수량을 지정한 매매의 목적물이 부족되는 경우와 매매목적물의 일부가 계약 당시에 이미 멸실된 경우에 매수인이 그 부족 또는 멸실을 알지 못한 때에 준용됩니다(민법 제574조). 나아가 매매목적물 중 일부 대지에 대한 수용 결정이 있는 경우 그로 인한 소유권의 상실에 까지는 이르지 아니하였다 하여도 그 수용결정이 있는 자체로써 매매목적물에 하자가 있는 경우에 해당한다고 할 것이므로 그 부분에 대한 매매대금감액 여부가 다투어 지고 있을 때에는 감액합의가 이루어지기 전이라도 매수인은 매도인의 잔대금 전액 지급요구를 거절할 수 있으며(대법원 1981. 7. 28. 선고 80다2400 판결 참조), 또한 매매계약을 체결함에 있어 토지의 면적을 기초로 하여 평수에 따라 대금을 산정하였는데 토지의 일부가 매매계약 당시에 이미 도로의 부지로 편입되어 있었고, 매수인이 그와 같은 사실을 알지 못하고 매매계약을 체결한 경우 매수인은 민법 제574조에 따라 매도인에 대하여 토지 중 도로의 부지로 편입된 부분의 비율로 대금의 감액을 청구할 수 있다고 보고 있습니다(대법원 1992. 12. 22. 선고 92다30580 판결 참조). 이러한 점을 종합하면, 매수인은 매도인과 매매대금 감액에 관하여 합의가 이루어지기 전까지 잔금 지급요구를 거절할 수 있고, 도로부지로 수용되고 남은 토지 부분만으로는 매수인이 매매계약을 체결하지 않았을 정도라면 해당 매매계약의 전부 해제를 주장할 수도 있을 것으로 보입니다.',
    keyLaws: '민법 제572조, 제574조',
    caseLaw: '대법원 1992. 12. 22. 선고 92다30580 판결',
    date: '2023/6/23',
    imageUrl: 'https://picsum.photos/id/222/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅵ.매도인의권리의하자에대한담보책임(일부타인권리매매)',
    similarQuestion:
      '매수인은 매도인으로부터 토지와 지상 건물을 매수하였습니다. 매수당시 이웃 토지와의 경계로 울타리가 설치되어 있었으나, 지적공부상의 경계와는 다르게 설치되어 있었던 것으로 드러났고, 이를 알게 된 이웃 토지의 소유자 병은 매수인을  상대로 건물의 철거와 토지의 인도를 구하는 소송을 제기하였습니다. 이로 인해 매수인은 건물의 일부를 철거하고 병에게 토지를 인도하게 되었습니다. 이 경우 매수인이 매도인을 상대로 손해배상을 청구하는 것이 가능한가요?',
    similarAnswer:
      '매매계약에서 건물과 그 대지가 계약의 목적물인데 건물의 일부가 경계를 침범하여 이웃 토지 위에 건립되어 있는 경우에 매도인이 그 경계 침범의 건물부분에 관한 대지부분을 취득하여 매수인에게 이전하지 못하는 때에는 매수인은 매도인에 대하여 민법 제572조를 유추적용하여 담보책임을 물을 수 있습니다(대법원 2009. 7. 23. 선고 2009다33570 판결). 한편 이웃 토지의 소유자가 소유권에 기하여 그와 같은 방해상태의 배제를 구하는 소를 제기하여 승소의 확정판결을 받았으면, 다른 특별한 사정이 없는 한 매도인은 그 대지부분을 취득하여 매수인에게 이전할 수 없게 되었다고 볼 수 있습니다. 따라서 갑은 을을 상대로 매매대금의 감액 또는 손해배상을 청구할 수 있습니다.',
    keyLaws: '민법 제572조',
    caseLaw: '대법원 2009. 7. 23. 선고 2009다33570 판결',
    date: '2023/6/24',
    imageUrl: 'https://picsum.photos/id/223/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅵ.용익권에의한제한',
    similarQuestion:
      '갑은 시가지에 A대지를 소유하고 있었고, 을은 교외의 B대지를 소유하고 있었는데, 갑과 을사이의 계약으로 A·B대지를 교환하였습니다. 을은 얼마 후 A대지를 병에게 매각하고 그 등기를 마쳤습니다. 그 후 갑은 B대지 위에 주택을 건축하기 위하여 건축업자에게 문의한 결과, B대지는 법률상의 제한이 있어서 주택을 건축할 수 없다고 합니다. 이 경우 갑·을·병 3자간의 법률관계는 어떻게 되는지요?',
    similarAnswer:
      '「민법」에서는 매매목적인 재산권에 하자가 있어서 이로 말미암아 그 재산권의 전부 또는 일부를 이전할 수 없거나, 또는 그 재산권의 객체인 물건에 하자있는 것을 급부한 경우, 매도인에게 일정한 담보책임을 인정하고, 제570조 내지 제584조에서 이에 관하여 자세히 규정하고 있습니다.위 사안과 관련하여 구체적으로 담보책임에 관한 규정 중 어느 규정의 적용을 받느냐와 담보책임이 인정된다 하더라도 그밖에 착오를 이유로 취소 또는 채무불이행책임을 물을 수 있느냐는 점이 문제됩니다. 매도인의 담보책임은 권리의 하자에 대한 담보책임과 물건의 하자에 대한 담보책임의 둘로 나눌 수 있습니다. 벌채의 목적으로 매수한 산림이 보안림구역이어서 벌채하지 못하게 된 경우, 또는 공장부지로 매수한 토지가 「하천법」의 적용구역이어서 공장을 세울 수 없는 경우 등에 있어 현재 다수설은 권리의 하자로 보아 용익적 권리에 의하여 제한되어 있는 경우인 「민법」 제575조를 적용합니다. 이에 따르면 매수인이 선의인 경우에 한하여 그 사실을 안 날로부터 1년 이내에 손해배상을 청구할 수 있고, 그러한 제한으로 인해 계약목적을 달성할 수 없는 경우에는 계약을 해제할 수 있습니다.법률적 장애가 매매목적물의 하자에 해당하는지 판례를 보면, 매매의 목적물이 거래통념상 기대되는 객관적 성질·성능을 결여하거나, 당사자가 예정 또는 보증한 성질을 결여한 경우에 매도인은 매수인에 대하여 그 하자로 인한 담보책임을 부담한다 할 것이고, 한편 건축을 목적으로 매매된 토지에 대하여 건축허가를 받을 수 없어 건축이 불가능한 경우, 위와 같은 법률적 제한 내지 장애 역시 매매목적물의 하자에 해당한다 할 것이나, 다만 위와 같은 하자의 존부는 매매계약 성립시를 기준으로 판단하여야 할 것이라고 하였습니다(대법원 2000. 1. 18. 선고 98다18506 판결).위 사안의 경우와 같은 교환계약은 유상계약이므로 매매에 관한 규정이 준용되며, 법률상의 제한으로 주택을 신축할 수 없는 것은 다수설이 인정하는 권리의 하자로 보이고, 갑은 법률상의 제한으로 주택을 신축할 수 없다는 사실을 교환계약 후에 알게 되었으므로 선의라고 여겨지는바, 주택을 건축할 수 없다는 사실을 안 날로부터 1년 이내에 을을 상대로 손해배상을 청구할 수 있고, 또 대지에 건축을 할 수 없다고 하는 것은 중대한 제한이므로 계약을 해제할 수 있다고 봅니다. 다만, 계약의 해제는 제3자의 권리를 해하지 못하므로 병으로부터 A대지를 반환받을 수는 없습니다. 결국, 갑은 을을 상대로 손해배상청구 및 A대지의 반환불능에 따른 전보배상(塡補賠償)을 청구할 수 있습니다. 물론, 그에 대응하여 갑은 을에게 그 대지를 인도하여야 하고, 양자는 동시이행의 관계에 서게 된다고 할 것입니다.',
    keyLaws: '민법 제575조, 민법 제548조',
    caseLaw: '대법원 2000. 1. 18. 선고 98다18506 판결',
    date: '2023/6/25',
    imageUrl: 'https://picsum.photos/id/224/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅵ.용익권에의한제한',
    similarQuestion:
      '갑은 시가지에 A대지를 소유하고 있었고, 을은 교외의 B대지를 소유하고 있었는데, 갑과 을사이의 계약으로 A·B대지를 교환하였습니다.그 후 갑은 B대지 위에 주택을 건축하기 위하여 건축업자에게 문의한 결과, B대지는 법률상의 제한이 있어서 주택을 건축할 수 없다고 합니다. 이 경우 갑은 을에게 어떤 책임을 물을 수 있나요?',
    similarAnswer:
      '「민법」에서는 매매목적인 재산권에 하자가 있어서 이로 말미암아 그 재산권의 전부 또는 일부를 이전할 수 없거나, 또는 그 재산권의 객체인 물건에 하자있는 것을 급부한 경우, 매도인에게 일정한 담보책임을 인정하고, 제570조 내지 제584조에서 이에 관하여 자세히 규정하고 있습니다.위 사안과 관련하여 구체적으로 담보책임에 관한 규정 중 어느 규정의 적용을 받느냐와 담보책임이 인정된다 하더라도 그밖에 착오를 이유로 취소 또는 채무불이행책임을 물을 수 있느냐는 점이 문제됩니다. 매도인의 담보책임은 권리의 하자에 대한 담보책임과 물건의 하자에 대한 담보책임의 둘로 나눌 수 있습니다. 벌채의 목적으로 매수한 산림이 보안림구역이어서 벌채하지 못하게 된 경우, 또는 공장부지로 매수한 토지가 「하천법」의 적용구역이어서 공장을 세울 수 없는 경우 등에 있어 현재 다수설은 권리의 하자로 보아 용익적 권리에 의하여 제한되어 있는 경우인 「민법」 제575조를 적용합니다. 이에 따르면 매수인이 선의인 경우에 한하여 그 사실을 안 날로부터 1년 이내에 손해배상을 청구할 수 있고, 그러한 제한으로 인해 계약목적을 달성할 수 없는 경우에는 계약을 해제할 수 있습니다.법률적 장애가 매매목적물의 하자에 해당하는지 판례를 보면, 매매의 목적물이 거래통념상 기대되는 객관적 성질·성능을 결여하거나, 당사자가 예정 또는 보증한 성질을 결여한 경우에 매도인은 매수인에 대하여 그 하자로 인한 담보책임을 부담한다 할 것이고, 한편 건축을 목적으로 매매된 토지에 대하여 건축허가를 받을 수 없어 건축이 불가능한 경우, 위와 같은 법률적 제한 내지 장애 역시 매매목적물의 하자에 해당한다 할 것이나, 다만 위와 같은 하자의 존부는 매매계약 성립시를 기준으로 판단하여야 할 것이라고 하였습니다(대법원 2000. 1. 18. 선고 98다18506 판결).위 사안의 경우와 같은 교환계약은 유상계약이므로 매매에 관한 규정이 준용되며, 법률상의 제한으로 주택을 신축할 수 없는 것은 다수설이 인정하는 권리의 하자로 보이고, 갑은 법률상의 제한으로 주택을 신축할 수 없다는 사실을 교환계약 후에 알게 되었으므로 선의라고 여겨지는바, 주택을 건축할 수 없다는 사실을 안 날로부터 1년 이내에 을을 상대로 손해배상을 청구할 수 있고, 또 대지에 건축을 할 수 없다고 하는 것은 중대한 제한이므로 계약을 해제할 수 있다고 봅니다.',
    keyLaws: '민법 제575조',
    caseLaw: '대법원 2000. 1. 18. 선고 98다18506 판결',
    date: '2023/6/26',
    imageUrl: 'https://picsum.photos/id/225/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅶ.담보권에의한제한-저당권·전세권의행사가있는경우',
    similarQuestion:
      '갑은 신축 중이던 오피스텔을 A회사로부터 분양받은 후 그 소유권이전등기를 마치지 않은 채 을에게 매도하였습니다. 을은 위 매매계약 체결과 소유권이전등기 경료가 순차로 이루어진 이후, 오피스텔의 등기부등본을 확인하였고, 매매계약을 체결하기 전부터 A회사의 대표이사를 채무자로 하는 근저당권설정등기가 설정되어 있다는 사실을 알게 되었습니다. 그러던 중 근저당권자의 경매신청으로 경매절차가 진행되었고, 을은 오피스텔에 대한 소유권을 보존하기 위하여 담보된 채무를 직접 상환하였습니다. 이 경우 을이 변제한 채무액을 지급받을 수 있는 방법은 있는지요?',
    similarAnswer:
      '매도인 갑은 을에게 근저당권이 설정되어 있지 아니한 완전한 소유권이전등기를 경료하여 주거나 사후에 그 근저당권설정등기를 말소하여 줄 의무가 있습니다. 따라서 갑이 을에게 단순히 소유권이전등기절차를 이행하였다고 하더라도 자신의 의무를 완전히 이행하였다고 볼 수 없습니다. 한편 부동산의 매수인이 소유권을 보존하기 위하여 자신의 출재로 피담보채권을 변제함으로써 그 부동산에 설정된 저당권을 소멸시킨 경우, 매수인이 그 부동산 매수시 저당권이 설정되었는지 여부를 알았든 몰랐든 간에 이와 관계없이 민법 제576조 제2항 에 의하여 매도인에게 그 출재의 상환을 청구할 수 있습니다(대법원 1996. 4. 12. 선고 95다55245 판결). 따라서 을이 갑과 매매계약을 체결할 당시 오피스텔의 등기부등본을 열람하여 근저당권설정 사실을 알 수 있었다고 하더라도, 민법 제576조 제2항에 근거하여 매매계약의 매도인 갑을 상대로 변제한 채무액의 상환을 청구할 수 있습니다.',
    keyLaws: '민법 제576조',
    caseLaw: '대법원 1996. 4. 12. 선고 95다55245 판결',
    date: '2023/6/27',
    imageUrl: 'https://picsum.photos/id/226/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅶ.담보권에의한제한-저당권·전세권의행사가있는경우',
    similarQuestion:
      '갑은 을로부터 을이 경매절차에서 매수한 부동산을 매수하였으나, 그 부동산은 을이 매수하기 이전부터 병의 매매예약에 의한 소유권이전청구권가등기가 되어 있었으며, 매각으로 인하여도 말소되지 아니한 것을 갑과 을이 모두 알지 못하였습니다. 그런데 최근에 병은 위 가등기에 기한 본등기절차이행청구의 소에서 승소하여 위 가등기에 기한 본등기를 마쳤으므로 갑은 위 부동산의 소유권을 상실하게 되었습니다. 이 경우 갑이 매도인 을에 대하여 담보책임을 물어 손해배상을 청구하고자 하는데, 「민법」의 어느 규정에 의하여 담보책임을 물을 수 있는지요?',
    similarAnswer:
      '민법 제569조에서 매매의 목적이 된 권리가 타인에게 속한 경우에는 매도인은 그 권리를 취득하여 매수인에게 이전하여야 한다고 규정하고 있으며, 민법 제570조에서는 위의 경우에 매도인이 그 권리를 취득하여 매수인에게 이전할 수 없는 때에는 매수인은 계약을 해제할 수 있고, 다만 매수인이 계약 당시 그 권리가 매도인에게 속하지 아니함을 안 때에는 손해배상을 청구하지 못한다고 규정하고 있습니다. 또한 민법 제576조에서는 매매의 목적이 된 부동산에 설정된 저당권 또는 전세권의 행사로 인하여 매수인이 그 소유권을 취득할 수 없거나 취득한 소유권을 잃은 때에는 매수인은 계약을 해제할 수 있고, 이 경우에 매수인의 출재로 그 소유권을 보존한 때에는 매도인에 대하여 그 상환을 청구할 수 있으며, 이 경우에 매수인이 손해를 받은 때에는 그 배상을 청구할 수 있다고 규정하고 있습니다. 그런데 가등기의 목적이 된 부동산의 매수인이 그뒤 가등기에 기한 본등기가 마쳐짐으로써 소유권을 상실하게 된 경우 담보책임에 관하여 준용되는 법조항은 어느 것인지 판례를 보면, 가등기의 목적이 된 부동산을 매수한 사람이 그 뒤 가등기에 기한 본등기가 마쳐짐으로써 그 부동산의 소유권을 상실하게 된 때에는 매매의 목적부동산에 설정된 저당권 또는 전세권의 행사로 인하여 매수인이 취득한 소유권을 상실한 경우와 유사하므로, 이러한 경우 「민법」 제576조의 규정이 준용된다고 보아 「민법」 제576조에서 정한 담보책임을 진다고 보는 것이 상당하고 「민법」 제570조에 의한 담보책임을 진다고 할 수 없다고 하였습니다(대법원 1992. 10. 27. 선고 92다21784 판결, 1997. 11. 11.자 96그64 결정).따라서 위 사안에서 갑은 을에게 민법 제576조에 의한 담보책임을 물어 손해배상청구를 해볼 수 있을 것입니다.',
    keyLaws: '민법 제576조',
    caseLaw: '대법원 1992. 10. 27. 선고 92다21784 판결, 대법원 1997. 11. 11. 선고 96그64 판결',
    date: '2023/6/28',
    imageUrl: 'https://picsum.photos/id/227/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅶ.담보권에의한제한-저당권·전세권의행사가있는경우',
    similarQuestion:
      '갑은 을이 경매절차에서 매수한 부동산을 매수했는데, 그 부동산은 을이 매수하기 전부터 병의 매매예약에 의한 소유권이전청구권가등기가 되어 있었으며, 매각으로 인하여도 말소되지 아니한 것을 갑과 을이 모두 알지 못하였습니다. 그런데 최근에 병은 위 가등기에 기한 본등기절차이행청구의 소에서 승소하여 위 가등기에 기한 본등기를 마쳤으므로 갑은 위 부동산의 소유권을 상실하게 되었습니다. 이 경우 갑이 매도인 을에 대하여 담보책임을 물어 손해배상을 청구하고자 하는데, 손해배상의 범위는 어떻게 되나요?',
    similarAnswer:
      '배상하여야 할 손해의 범위에 관하여 살펴보면, ①「민법」 제576조에 의한 매도인의 담보책임이 적용되면 매도인의 귀책사유와 상관없이 매매의 목적인 권리에 하자가 있어서 그 매매계약이 결과적으로 원시적 불능에 해당하는 계약이 되어 무효로 되거나 실효되는 경우에 해당하는 법정의 무과실책임이므로, 매도인이 매수인에게 배상하여야 할 손해의 범위는 상대방이 그 계약의 유효로 믿었음으로 인하여 받은 손해, 즉 이른바 ‘신뢰이익의 배상’에 한정된다고 보고, ②「민법」 제569조, 제570조에 의한 매도인의 담보책임이 적용되면 ‘이행이익의 배상’ 즉 이행불능이 된 당시의 시가상당액을 배상하여야 하게 되는바, 「민법」 제569조의 타인의 권리매매는 애초부터 매도인이 타인으로부터 권리를 취득하여 매수인에게 이전해야 할 것을 전제로 하고 있어 그 경우의 매도인의 담보책임은 채무불이행책임으로서 이행이익의 배상이 인정됩니다. 이와 같이 매도인의 담보책임 중 어떤 규정에 근거하느냐에 따라 손해배상의 범위가 달라집니다.                                                                                             위 사안에서는 일단 매매계약에 따라 소유권의 이전이 적법하게 이루어졌으나, 그 권리에 대한 원래부터의 하자에 의하여 사후적으로 소유권이 상실된 경우로 민법 제569조와 제570조에 의한 담보책임과는 그 법률적 성질을 달리하므로 민법 제576조에 의하여 갑이 위 매매계약이 유효하다고 믿음으로 인하여 입게 된 손해로써 매매대금 및 그에 대한 법정이자 상당액을 청구할 수 있다고 할 것입니다. 참고로 가압류 목적이 된 부동산을 매수한 이후 가압류에 기초한 강제집행으로 부동산 소유권을 상실한 경우에 관한 판례를 보면, 가압류목적이 된 부동산을 매수한 사람이 그 후 가압류에 기초한 강제집행으로 부동산소유권을 상실하게 되었다면 이는 매매목적부동산에 설정된 저당권 또는 전세권의 행사로 인하여 매수인이 취득한 소유권을 상실한 경우와 유사하므로, 이러한 경우 매도인의 담보책임에 관한 민법 제576조의 규정이 준용된다고 보아 매수인은 같은 조 제1항에 따라 매매계약을 해제할 수 있고, 같은 조 제3항에 따라 손해매상을 청구할 수 있다고 보아야 한다고 하였습니다(대법원 2011. 5. 13. 선고 2011다1941 판결).',
    keyLaws: '민법 제576조',
    caseLaw: '대법원 2011. 5. 13. 선고 2011다1941 판결',
    date: '2023/6/29',
    imageUrl: 'https://picsum.photos/id/228/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅶ.담보권에의한제한-저당권·전세권의행사가있는경우',
    similarQuestion:
      '매수인 갑은 매도인 을로부터 임차권을 매수하였습니다. 그런데 매매계약 체결 당시 그 임대차 목적물에 이미 설정되어 있던 근저당권의 실행으로 인하여 기존 임대인 병은 더 이상 임대차계약상의 의무를 이행하지 못하게 되었습니다. 매수인 갑은 임차권 매도인인 을에게 담보책임을 구할 수 있나요',
    similarAnswer:
      '대법원은 “임대차계약에 기한 임차권을 그 목적물로 한 매매계약이 성립한 경우, 매도인이 임대인의 임대차계약상의 의무이행을 담보한다는 특별한 약정을 하지 아니한 이상, 임차권 매매계약 당시 임대차 목적물에 이미 설정되어 있던 근저당권이 임차권 매매계약 이후에 실행되어 낙찰인이 임대차 목적물의 소유권을 취득함으로써 임대인의 목적물을 사용·수익하게 할 의무가 이행불능으로 되었다거나, 임대인의 무자력으로 인하여 임대차보증금반환의무가 사실상 이행되지 않고 있다고 하더라도, 임차권 매도인에게 민법 제576조에 따른 담보책임이 있다고 할 수 없다”(대법원 2007. 4. 26 선고 2005다34018 판결) 고 판시하고 있습니다. 따라서 갑은 을에게 민법 제576조에 따른 담보책임을 물을 수는 없을 것으로 보입니다.',
    keyLaws: '민법 제576조, 제579조',
    caseLaw: '법원 2007. 4. 26 선고 2005다34018 판결',
    date: '2023/6/30',
    imageUrl: 'https://picsum.photos/id/229/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅶ.담보권에의한제한-저당권·전세권의행사가있는경우',
    similarQuestion:
      '매수인은 매도인으로부터 건물을 매수하여 소유권이전등기를 마쳤습니다. 매수인 명의로 소유권이전등기가 마쳐질 당시 건물에 관하여는 채권자 제3자 병 명의의 채권가압류 등기가 마쳐져 있었고, 매도인은 가압류등기를 말소하여 줄 것을 약정하였으나, 가압류채권자인 제3자 병 의 강제경매신청으로 경매절차가 진행된 결과 매수인은 건물의 소유권을 상실하였습니다. 매수인은 매매대금을 돌려받고, 소유권이전등기 비용 등 손해액을 배상받고자 하는데 그것이 가능한지요?',
    similarAnswer:
      '민법 제576조 제1항에서는 “매매의 목적이 된 부동산에 설정된 저당권 또는 전세권의 행사로 인하여 매수인이 그 소유권을 취득할 수 없거나 취득한 소유권을 잃은 때에는 매수인은 계약을 해제할 수 있다“고 규정하고 있고, 같은 조 제3항에서는 그 경우 매수인이 손해를 받은 때에는 그 배상을 청구할 수 있다고 규정하고 있습니다. 한편 대법원 2011. 5. 13. 선고 2011다1941 판결에서는 부동산이 가압류의 목적이 된 사안에서 “가압류 목적이 된 부동산을 매수한 이후 가압류에 기한 강제집행으로 부동산 소유권을 상실한 경우에도 매도인의 담보책임에 관한 민법 제576조가 준용된다”고 판시하였습니다. 따라서 갑은 을에게 민법 제 576조 제1항의 해제권을 행사하여 이미 지급한 매매대금의 반환을 구하는 한편, 민법 제576조 제3항의 손해배상 청구권에 기하여 소유권이전등기비용 등 기타 손해배상금을 지급을 구할 수 있습니다.',
    keyLaws: '민법 제576조',
    caseLaw: '대법원 2011. 5. 13. 선고 2011다1941 판결',
    date: '2023/7/1',
    imageUrl: 'https://picsum.photos/id/230/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅷ.경매의경우',
    similarQuestion:
      '갑은 강제경매 절차에서 X건물을 경락받아 대금을 완납하고, 소유권 이전등기를 마쳤습니다. 그런데 경락받은 X건물의 소유자는 채무자 을이 아니고, 병이었던 사실이 밝혀져 강제경매 절차가 무효로 되었습니다. 이 경우 갑은 채권자나 채무자 을에게 하자담보책임을 물어 손해배상을 청구할 수 있는가요?',
    similarAnswer:
      '경락인이 강제경매절차를 통하여 부동산을 경락받아 대금을 완납하고 그 앞으로 소유권이전등기까지 마쳤으나, 그 후 강제경매절차의 기초가 된 채무자 명의의 소유권이전등기가 원인무효의 등기이어서 경매 부동산에 대한 소유권을 취득하지 못하게 된 경우, 이와 같은 강제경매는 무효라고 할 것이므로 경락인은 경매 채권자에게 경매대금 중 그가 배당받은 금액에 대하여 일반 부당이득의 법리에 따라 반환을 청구할 수 있고, 민법 제578조 제1항, 제2항에 따른 경매의 채무자나 채권자의 담보책임은 인정될 여지가 없습니다(대법원 2004. 6. 24. 선고 2003다59259 판결). 즉 매매계약이 유효임을 전제로 하는 민법 제578조 제1항, 제2항에 따른 경매의 채무자나 채권자의 담보책임은 인정되지 않습니다. 따라서 경락인 갑은 경락대금을 배당받은 채권자에 대하여 부당이득반환청구를 할 수 있으나, 채무자나 채권자에게 담보책임을 물어 손해배상을 청구할 수는 없을 것으로 보입니다.',
    keyLaws: '민법 제578조 제1항, 제2항',
    caseLaw: '대법원 2004. 6. 24. 선고 2003다59259 판결',
    date: '2023/7/2',
    imageUrl: 'https://picsum.photos/id/231/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅷ.경매의경우',
    similarQuestion:
      '갑은 경매절차에 참여하여 선순위 근저당권의 존재로 후순위 임차권이 소멸하는 것으로 알고 부동산을 낙찰받았으나, 그 후 채무자가 후순위 임차권의 대항력을 존속시킬 목적으로 선순위 근저당권의 피담보채무를 모두 변제하고 그 근저당권을 소멸시키고도 이를 갑에게 고지하지 않아 대항력 있는 임차권이 존속하게 된다는 사정을 알지 못한 채 대금지급기일에 낙찰대금을 지급하였습니다. 갑은 채무자에게 손해배상을 구할 수 있나요',
    similarAnswer:
      '대법원은 “선순위 근저당권의 존재로 후순위 임차권이 소멸하는 것으로 알고 부동산을 낙찰받았으나, 그 후 채무자가 후순위 임차권의 대항력을 존속시킬 목적으로 선순위 근저당권의 피담보채무를 모두 변제하고 그 근저당권을 소멸시키고도 이 점에 대하여 낙찰자에게 아무런 고지도 하지 않아 낙찰자가 대항력 있는 임차권이 존속하게 된다는 사정을 알지 못한 채 대금지급기일에 낙찰대금을 지급하였다면, 채무자는 민법 제578조 제3항의 규정에 의하여 낙찰자가 입게 된 손해를 배상할 책임이 있다.”(대법원 2003. 4. 25 선고 2002다70075 판결) 고 판시하고 있습니다. 따라서 채무자가 선순위 근저당권의 피담보채무를 모두 변제하고도 아무런 통지도 하지 않았다면 갑은 채무자를 상대로 담보책임으로 손해배상을 구할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제578조 제3항',
    caseLaw: '대법원 2003. 4. 25 선고 2002다70075 판결',
    date: '2023/7/3',
    imageUrl: 'https://picsum.photos/id/232/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅷ.경매의경우',
    similarQuestion:
      '갑은 농산물 도매시장법인이고, 을은 농산물의 도매인 허가를 받은 자입니다. 갑은 출하자로부터 위탁받은 당근을 경매에 붙였고, 을은 위 당근을 낙찰 받았습니다. 그런데 낙찰받은 물건에서 하자가 발견되었고, 이 경우 을은 갑에게 일반적인 매매와 같이 물건의 하자에 관한 담보책임을 묻는 것이 가능한가요?',
    similarAnswer:
      '민법에서는 매매의 목적물에 하자가 있는 경우 매도인의 하자담보책임을 규정하면서(민법 제580조 제1항), 경매의 경우에는 위 규정이 적용되지 아니한다고 규정하고 있습니다(민법 제 580조 제2항). 민법이 위와 같은 특칙을 둔 취지는 경매의 사법상 효력이 매매와 유사하다고는 하나, 매매는 당사자 사이의 의사합치에 의하여 체결되는 것인 반면 경매는 매도인의 지위에 있는 채무자 의사와 무관하게 국가기관인 법원에 의하여 실행되어 재산권이 이전되는 특수성이 있고, 이러한 특수성으로 인해 경매절차에 관여하는 채권자와 채무자, 매수인 등의 이해를 합리적으로 조정하고 국가기관에 의하여 시행되는 경매절차의 안정도 도모할 필요가 있으므로, 일반 매매를 전제로 한 담보책임 규정을 경매에 그대로 적용하는 것은 부당하다는 고려에 따른 것입니다. 판례는 “민법 제578조 와 민법 제580조 제2항 이 말하는 ‘경매’는 민사집행법상의 강제집행이나 담보권 실행을 위한 경매 또는 국세징수법상의 공매 등과 같이 국가나 그를 대행하는 기관 등이 법률에 기하여 목적물 권리자의 의사와 무관하게 행하는 매도행위만을 의미하는 것으로 해석하여야 한다(대법원 2016. 8. 24. 선고 2013다80839 판결).”고 판시하고 있습니다. 이러한 판례에 태도에 비추어 볼 때, 이 사건에서는 경매의 경우 물건의 하자에 대한 담보책임 규정을 배제하는 특칙인 민법 제580조 제2항이 적용되지 아니합니다. 따라서 을은 갑에게 일반적인 매매와 같이 하자담보책임을 물을 수 있고, 다만 상인간의 매매에서 하자통지를 정한 상법 제69조 및 하자담보책임에 관한 특약이 존재하는지 등이 문제될 수 있습니다.',
    keyLaws: '민법 제580조, 상법 제69조',
    caseLaw: '대법원 2016. 8. 24., 선고, 2014다80839 판결, 대법원 2016. 8. 24. 선고 2013다80839 판결',
    date: '2023/7/4',
    imageUrl: 'https://picsum.photos/id/233/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅷ.경매의경우',
    similarQuestion:
      '경락인 갑은 임의경매절차에 참여하여 매각허가결정을 받았는데 아직 매각대금 지급기일이 지정되기 전에 천재지변에 의하여 매각목적물의 일부가 멸실되었습니다. 경락인 갑은 경매법원에 매각대금 감액신청을 할 수 있을까요',
    similarAnswer:
      '대법원은“임의경매절차가 진행되어 그 매각허가결정이 확정되었는데 그 매각대금 지급기일이 지정되기 전에 그 매각목적물에 대한 소유자 내지 채무자 또는 그 매수인의 책임으로 돌릴 수 없는 사유로 말미암아 그 매각목적물의 일부가 멸실되었고, 그 매수인이 나머지 부분이라도 매수할 의사가 있어서 경매법원에 대하여 그 매각대금의 감액신청을 하여 왔을 때에는 경매법원으로서는 민법상의 쌍무계약에 있어서의 위험부담 내지 하자담보책임의 이론을 적용하여 그 감액결정을 허용하는 것이 상당하다.”(대법원 2004. 12. 24. 자 2003마1665 결정) 고 판시하고 있습니다. 따라서 갑은 경매법원에 위험부담 내지 하자담보책임의 이론을 적용하여 매각대금 감액신청을 할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제574조',
    caseLaw: '대법원 2004. 12. 24. 자 2003마1665 결정',
    date: '2023/7/5',
    imageUrl: 'https://picsum.photos/id/234/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 20년 전 을에게 부동산을 매도하여 그 무렵 을 명의로 소유권이전등기를 마쳤고, 을은 위 부동산을 병에게 전매하였습니다. 병은 위 부동산의 지하에 매립되어 있는 폐기물을 처리한 후 을상대로 손해배상청구 소송을 제기하였고, 을은 위 판결에 따라서 병에게 손해배상금을 지급하였습니다. 을이 위 토지를 매수할 당시 부동산에 폐기물이 매립되었다는 사실을 알지 못했고, 최초 매도인인 갑을 상대로 손해배상 청구하겠다고 합니다. 을은 폐기물 매립사실을 안 날로부터 6개월이 도과하지 않았으므로, 갑 이 하자담보책임을 부담한다고 주장합니다. 을의 주장이 정당한지요.',
    similarAnswer:
      '매매의 목적물에 하자가 있는 경우, 매수인은 매도인에게 손해배상을 청구할 수 있습니다(민법 제580조 제1항, 제575조 제1항). 다만 민법 제582조에서는 민법상 하자담보책임의 행사에 대하여 “매수인이 하자가 있음을 안 날”로부터 6월내에 행사하여야 한다고 규정하고 있어, 그 기간이 문제됩니다. 이에 관하여 판례는 “매도인에 대한 하자담보에 기한 손해배상청구권에 대하여는 민법 제582조의 제척기간이 적용되고, 이는 법률관계의 조속한 안정을 도모하고자 하는 데에 취지가 있다. 그런데 하자담보에 기한 매수인의 손해배상청구권은 권리의 내용ㆍ성질 및 취지에 비추어 민법 제162조 제1항의 채권 소멸시효의 규정이 적용되고, 민법 제582조의 제척기간 규정으로 인하여 소멸시효 규정의 적용이 배제된다고 볼 수 없으며, 이때 다른 특별한 사정이 없는 한 무엇보다도 매수인이 매매 목적물을 인도받은 때부터 소멸시효가 진행한다고 해석함이 타당하다(대법원 2011. 10. 13. 선고 2011다10266 판결)”고 판단하였습니다. 민법 제162조 제1항은 “채권은 10년간 행사하지 아니하면 소멸시효가 완성된다.”고 규정하고 있고, 을의 하자담보에 기한 손해배상 청구권은 갑이 이 부동산을 인도한 무렵인 20년 전부터 기산합니다. 따라서 을의 하자담보에 기한 손해배상 청구권의 시효기간인 10년이 경과한 이 사건에서, 을의 손해배상청구가 부동산에 하자가 있음을 알게 된 때로부터 6개월 이내에 이루어 졌다고 하더라도, 그의 손해배상 청구권은 시효로 소멸한 것으로 볼 수 있습니다. 결국 선례에 비추어 을의 주장은 받아들여지기 어렵습니다.',
    keyLaws: '민법 제580, 575, 582, 162조 제1항',
    caseLaw: '대법원 2011. 10. 13. 선고 2011다10266 판결',
    date: '2023/7/6',
    imageUrl: 'https://picsum.photos/id/235/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 건강기능식품을 제조, 판매하고 있고, 을에게 건강기능식품인 오리난황레시틴 성분의 건강기능식품을 제조, 공급하였습니다. 을은 공급받은 제품의 대부분을 소비자에게 판매하였는데, 그 후 위 식품의 일부 성분이 건강기능식품에 관한 법률에 정한 기준과 규격에 미달하는 것으로 밝혀졌고, 제작 당시 갑도 이 사실을 알지 못했습니다. 갑은 제품의 하자에 대한 담보책임을 부담하여야 하는지요',
    similarAnswer:
      '하자담보책임에 관하여 상법 제69조에서는 민법상 매도인의 하자담보책임에 대한 특칙을 두고 있습니다. 이에 의하면, 상인간의 매매에 있어서 매수인은 목적물을 수령한 때부터 지체 없이 이를 검사하여 하자 또는 수량의 부족을 발견한 경우에는 즉시 매도인에게 그 통지를 발송하여야만 그 하자로 인한 계약해제, 대금감액 또는 손해배상을 청구할 수 있고, 설령 매매의 목적물에 상인에게 통상 요구되는 객관적인 주의의무를 다하여도 즉시 발견할 수 없는 하자가 있는 경우에도 매수인은 6월 내에 그 하자를 발견하여 지체 없이 이를 통지하지 아니하면 매수인은 과실의 유무를 불문하고 매도인에게 하자담보책임을 물을 수 없고, 그와 같은 하자담보책임의 전제요건 즉 매수인이 목적물을 수령한 때에 지체없이 그 목적물을 검사하여 즉시 매도인에게 그 하자를 통지한 사실, 만약 매매의 목적물에 즉시 발견할 수 없는 하자가 있는 경우에는 6월  내에 이를 발견하여 즉시 통지한 사실 등에 관한 입증책임은 매수인에게 있습니다 (대법원 1999. 1. 29. 선고 98다 1584 판결). 따라서 매수인 을이 갑으로부터 물품을 인도받은 때로부터 6월 내에 제품의 하자 발견하여 이를 통지하지 않았다면, 갑은 매도인의 담보책임을 부담하지 않습니다. 다만 하자 있는 물건의 인도에 갑의 고의 또는 과실이 있는 경우에는 민법상 불완전이행으로 인한 채무불이행 책임을 부담할 수 있습니다.',
    keyLaws: '민법 제580조 제1항, 민법 제575조 제1항, 상법 제69조',
    caseLaw: '대법원 1999. 1. 29. 선고 98다 1584 판결',
    date: '2023/7/7',
    imageUrl: 'https://picsum.photos/id/236/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 매매대금을 지급하고 을 자동차 회사로부터 최신 승용차를 구입하였습니다. 그런데 출고 1달이 안된 승용차가 수 차례나 주행 중 엔진이 꺼지는 사고가 발생하였습니다. 갑은 겁이 나서 더 이상 이 승용차를 운전할 수 없어 환불을 요구하였는데, 을 회사는 고장이 모두 수리되어 정상운행이 가능하다면서 환불을 거부하고 있습니다. 갑은 환불을 받을 수 있는지요.',
    similarAnswer:
      '현대의 자동차, 특히 승용차의 판매 계약 관계는 단순히 강학상 종류물 매매계약 관계에 불과하다고 볼 수는 없습니다. 일반 소비자로서는 최첨단 과학기술의 결정체인 자동차의 안정성 확보를 그 개발자인 제조 판매회사에 의존할 수밖에 없고, 제조 판매회사 역시 자동차 판매에 연계하여 고객이 안심하고 자동차를 운행할 수 있도록 일정 기간 또는 주행거리 범위 내에서 특정 결함에 대하여는 무상으로 보증수리를 해 준다든지, 특정 차종에 대한 리콜을 실시하는 등 최선의 서비스 제공을 약속하고 있기 때문입니다. 따라서 자동차 제조 판매회사가 고객에게 제공해야 할 최선의 서비스 제공을 제대로 수행하지 못하여 고객이 안심하고 자동차를 운행할 수 있도록 하여 주지 못했다면 이는 중대한 계약위반행위이며, 제조·판매회사에게 귀속되어야 할 사항 때문에 자동차의 안정성에 대한 신뢰가 파괴되었음에도, “일단 외형상 문제는 해결되었다.”라는 이유로 운전자로 하여금 계속 자동차의 운행을 강요하는 것은 운전자의 생명 신체를 담보로 자동차의 안전성을 확인하라는 부당한 결과가 되므로, 자동차를 구입한 고객은 자동차를 정상적으로 운행하기 어려운 지경에 빠지게 한 제조 판매회사에게 자동차 매매계약의 해제를 요구할 수 있다고 보아야 합니다. 이 사건의 경우 여러 차례의 수리에도 같은 증상의 고장이 지속적으로 발현되고 있고 그 고장의 내용도 주행 중 시동 꺼짐이라는 매우 중대한 사안이기 때문에, 정비를 담당한 담당자로서도 모든 가능성을 염두에 두고 고장의 원인 파악에 주력하고 완전한 수리를 위하여 필요하다면 다소 과한 측면이 있더라도 충분한 범위에 걸친 수리 과정을 거쳤어야 했다고 보입니다. 따라서 갑은 자동차 매매계약을 해제하고 이에 따른 원상회복으로 갑이 지급한 매매대금의 반환을 청구할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제580조, 제575조 제1항',
    caseLaw: '(서울중앙지방법원 2013. 1. 9. 선고 2012가단87476 판결 참조)',
    date: '2023/7/8',
    imageUrl: 'https://picsum.photos/id/237/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 을로부터 살균소독제를 구매하기로 하는 물품구매계약을 체결하였습니다. 매매계약서에는 특약사항으로 납품한 물건에 하자가 있는 경우 납품일로부터 1년간만 그 하자에 대한 보수나 대체 납품·물품대금 반환 책임을 규정하고 있었습니다. 그런데 물품구매일로부터 1년이 경과한 시점에서 을이 공급한 살균소독제의 살균력이 현저히 떨어진다는 시험결과가 있었고, 갑은 을에게 이에 대한 해명을 요구하면서 물품대금 상당의 손해배상 청구를 구하고 있습니다. 이 경우 갑의 청구가 인용될 수 있는가요?',
    similarAnswer:
      '하자있는 물건을 매도한 매도인은 민법 제580조에 의한 담보책임을 부담합니다. 그런데 이 사건과 같이 특약사항으로 1년간의 하자에 대하여 담보한다는 특약사항을 규정하고 있는 경우에 그 기간이 경과한 이후 담보책임을 묻는 것이 가능한지 문제 될 수 있습니다. 이에 관하여 대법원 2016. 5. 24. 선고 2015다215717 판결에서 “당사자 사이의 계약에서 하자담보책임에 관한 특칙을 정한 경우라도 민법 제390조에 따른 채무불이행책임은 계약의 특칙에 의한 하자담보책임과 경합적으로 인정된다. 따라서 당사자 사이에 하자담보책임 특칙이 있으면 일반적인 채무불이행책임의 적용은 배제하겠다는 합의를 하는 등의 특별한 사정이 없었다면 일반적인 채무불이행책임도 물을 수 있다"고 설시하고 있습니다. 따라서 특약사항으로 일반적인 채무불이행 책임을 배제하기로 하는 조항을 둔 경우가 아니라면, 을은 원칙적으로 채무불이행에 의한 손해배상 책임을 부담하게 될 것입니다.',
    keyLaws: '민법 제580조, 민법 제584조, 민법 제390조',
    caseLaw: '대법원 2016. 5. 24. 선고 2015다215717 판결',
    date: '2023/7/9',
    imageUrl: 'https://picsum.photos/id/238/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 을로부터 아파트를 매수하고 갑 앞으로 소유권이전등기를 마쳤습니다. 그런데 그 직후 아파트의 천장과 거실마룻바닥에서 누수가 발생하여 갑의 비용을 들여 하자보수공사를 실시하였습니다. 갑은 이 사건으로 하자보수공사 비용은 물론 정신적인 손해를 입었습니다. 갑이 을을 상대로 하자보수공사 비용에 대한 손해배상 청구 이외에 정신적인 손해에 대하여도 손해배상을 구할 수 있는지요.',
    similarAnswer:
      '정신적인 고통에 대한 위자료에 관하여 보면, 일반적으로 계약상 채무불이행으로 인하여 재산적 손해가 발생한 경우 재산적 손해에 대한 배상이 이루어짐으로써 계약 당사자가 받은 정신적인 고통의 회복이 이루어진다고 보아, 재산적 손해의 배상만으로는 회복될 수 없는 정신적 고통을 입었다는 특별한 사정이 있고, 상대방이 이와 같은 사정을 알았거나 알 수 있었을 경우에 한하여 정신적 고통에 대한 위자료가 인정될 수 있습니다(대법원 2004. 11. 12. 선고 2002다53865 판결). 그러므로 특별한 사정이 없는 한 재산적 손해의 배상 이외에 위자료 청구는 인정되기 어려울 것으로 보입니다.',
    keyLaws: '민법 제390조, 민법 제393조',
    caseLaw: '대법원 2004. 11. 12. 선고 2002다53865 판결',
    date: '2023/7/10',
    imageUrl: 'https://picsum.photos/id/239/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 을로부터 아파트를 매수하였는데, 천장과 거실마룻바닥에 누수가 나타났고, 마룻바닥이 들뜨는 현상도 일어났습니다. 갑은 을을 상대로 하자보수공사비 외에도 위자료를 청구할 수 있는지요.',
    similarAnswer:
      '갑이 매수한 아파트에는 누수라는 하자가 있으므로, 갑은 민법 제580조 제1항, 제575조 제1항에 따라 하자담보책임으로서 손해배상을 청구할 수 있습니다. 손해배상의 액수에 관해서 보면, 우선 하자 보수 공사비용이 인정될 수 있고, 위자료의 경우 일반적으로 계약상 채무불이행으로 인하여 재산적 손해가 발생한 경우, 그로 인하여 계약 당사자가 받은 정신적인 고통은 재산적 손해에 대한 배상이 이루어짐으로써 회복된다고 보아야 할 것이므로, 재산적 손해의 배상만으로는 회복될 수 없는 정신적 고통을 입었다는 특별한 사정이 있고, 상대방이 이와 같은 사정을 알았거나 알 수 있었을 경우에 한하여 정신적 고통에 대한 위자료를 인정할 수 있는 것입니다(대법원 2004. 11. 12. 선고 2002다53865 판결). 따라서 을의 불완전 이행으로 인해 갑이 받은 정신적인 고통은 재산적 손해에 대한 배상이 이루어짐으로써 회복된다고 보아야 하므로, 특별한 사정이 없는 한 재산적 손해배상 외에 위자료 청구는 인정되기 어렵습니다.',
    keyLaws: '민법 제580조, 제575조 제1항',
    caseLaw: '대법원 2004. 11. 12. 선고 2002다53865 판결',
    date: '2023/7/11',
    imageUrl: 'https://picsum.photos/id/240/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 을로부터 주택건설을 위하여 토지를 매수하였고, 갑은 그러한 사정을 잘 알고 있었습니다. 매매계약의 대금지급과 소유권이전등기가 각각 완료된 이후, 위 토지는 도시계획변경결정으로 건축이 불가능한 토지로 변경되었습니다. 이 경우 갑은 을에게 하자담보책임을 물어 계약을 해제하고, 대금의 반환을 구할 수 있는가요?',
    similarAnswer:
      '건축을 목적으로 매매된 토지에 대하여 건축허가를 받을 수 없어 건축이 불가능하다는 법률적 장애가 존재하는 경우 민법 제580조에서 정하고 있는 하자담보책임에 의하여, 매수인은 계약을 해제하고 대금의 반환 및 기타 손해배상을 청구할 수 있습니다. 그런데 그와 같은 하자 유무에 관한 판단의 기준시가 문제 될 수 있습니다. 판례는 “매매의 목적물이 거래통념상 기대되는 객관적 성질ㆍ성능을 결여하거나, 당사자가 예정 또는 보증한 성질을 결여한 경우에 매도인은 매수인에 대하여 그 하자로 인한 담보책임을 부담한다 할 것이고, 한편 건축을 목적으로 매매된 토지에 대하여 건축허가를 받을 수 없어 건축이 불가능한 경우, 위와 같은 법률적 제한 내지 장애 역시 매매목적물의 하자에 해당한다 할 것”이라고 하면서, 그 판단 기준시에 관하여 “매매계약 성립시를 기준으로 판단”하고 있습니다(대법원 2000. 1. 18. 선고 98다18506 판결). 따라서 갑과 을사이에 매매계약을 체결할 당시 건축제한 등 법률상의 제한이 존재하지 않았으나, 그 이후 도시계획의 변경으로 제한이 발생한 경우에는 갑은 을에게 하자담보책임을 물을 수 없을 것으로 보입니다.',
    keyLaws: '민법 제580조',
    caseLaw: '대법원 2000. 1. 18. 선고 98다18506 판결',
    date: '2023/7/12',
    imageUrl: 'https://picsum.photos/id/241/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 을로부터 주택건설을 위하여 토지를 매수하였고, 갑은 그러한 사정을 잘 알고 있었습니다. 매매계약의 대금지급과 소유권이전등기가 각각 완료된 이후, 위 토지는 애초에 도시계획변경결정으로 건축이 불가능한 토지인 것이 발견되었습니다. 이 경우 갑은 을에게 하자담보책임을 물어 계약을 해제하고, 대금의 반환을 구할 수 있는가요',
    similarAnswer:
      '대법원은“매매의 목적물이 거래통념상 기대되는 객관적 성질ㆍ성능을 결여하거나, 당사자가 예정 또는 보증한 성질을 결여한 경우에 매도인은 매수인에 대하여 그 하자로 인한 담보책임을 부담한다 할 것이고, 한편 건축을 목적으로 매매된 토지에 대하여 건축허가를 받을 수 없어 건축이 불가능한 경우, 위와 같은 법률적 제한 내지 장애 역시 매매목적물의 하자에 해당한다고 하고 있습니다(대법원 2000. 1. 18. 선고 98다18506 판결). 따라서 갑은 을이 건축을 위하여 토지를 매수한다는 것을 잘 알고 있었고 매매계약 체결할 당시 건축제한 등 법률상의 제한이 존재하고 있었으므로 갑은 을에게 하자담보책임을 물을 수 있을 것으로 보입니다.',
    keyLaws: '민법 제580조',
    caseLaw: '대법원 2000. 1. 18. 선고 98다18506 판결',
    date: '2023/7/13',
    imageUrl: 'https://picsum.photos/id/242/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 을지방자치단체에 의하여 그의 토지가 수용재결을 거쳐 그 재결이 확정됨으로써 수용되어 수용보상금을 지급받고 토지를 인도하였는데, 그 토지에는 병이 갑도 모르게 약 7,500톤 상당의 일반폐기물인 소각잔재물 및 특정폐기물인 폐합성수지 등을 대형 구덩이에 쏟아 붓고 그 위에 다량의 토사를 덮어버리는 방식으로 그 토지에 매립함으로써 위 폐기물은 토지의 일부 지하에 다량의 토사와 함께 혼합되어 있고, 그 주변의 토양과 지하수를 오염시키고 있었는데, 을지방자치단체에서는 그러한 사실을 수용재결이 있기 전에 알았음에도 수용재결에 대하여 불복기간 내에 아무런 불복절차를 취하지 않은 채 수용보상금을 공탁하였습니다. 이 경우 을지방자치단체에서 갑에게 매도인의 담보책임을 물어 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '토지 또는 물건의 인도 등에 관하여 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 제43조에서 토지소유자 및 관계인 그밖에 토지소유자나 관계인에 포함되지 않는 자로서 수용 또는 사용할 토지나 그 토지에 있는 물건에 관하여 권리를 가진 자는 수용 또는 사용의 개시일까지 당해 토지나 물건을 사업시행자에게 인도하거나 이전하여야 한다고 규정하고 있습니다.그런데 위 규정에 의한 토지소유자의 토지 등 인도의무에 목적물에 대한 하자담보책임이 포함되는지 판례를 보면, 구 토지수용법(현행 공익사업을 위한 토지등의 취득 및 보상에 관한 법률)에 의한 수용재결의 효과로서 수용에 의한 기업자의 토지소유권취득은 토지소유자와 수용자와의 법률행위에 의하여 승계취득 하는 것이 아니라, 법률의 규정에 의하여 ‘원시취득’하는 것이므로, 토지소유자가 구 토지수용법 제63조(현행 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 제43조)의 규정에 의하여 부담하는 토지의 인도의무에는 수용목적물에 숨은 하자가 있는 경우에도 하자담보책임이 포함되지 아니하여 토지소유자는 수용시기까지 수용대상 토지를 현존상태 그대로 기업자에게 인도할 의무가 있을 뿐이고, 위 규정에 의하여 수용대상 토지에 있는 물건에 관하여 권리를 가진 자가 기업자에게 이전할 의무를 부담하는 물건은 구 토지수용법 제49조 제1항(현행 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 제75조 제1항)에 의하여 이전료를 보상하고 이전시켜야 할 물건을 말하는데, 제3자가 무단으로 폐기물을 매립하여 놓은 상태의 토지를 수용한 경우, 위 폐기물은 토지의 토사와 물리적으로 분리할 수 없을 정도로 혼합되어 있어 독립된 물건이 아니며 위 규정의 이전료를 지급하고 이전시켜야 되는 물건도 아니어서 토지소유자는 폐기물의 이전의무가 있다고 볼 수 없다고 하였습니다(대법원 2001. 1. 16. 선고 98다58511 판결). 또한, 수용재결이 있은 후에 수용대상 토지에 숨은 하자가 발견되는 때에는 불복기간이 경과되지 아니한 경우라면 공평의 견지에서 기업자는 그 하자를 이유로 재결에 대한 이의를 거쳐 손실보상금의 감액을 내세워 행정소송을 제기할 수 있다고 보는 것이 상당하나, 이러한 불복절차를 취하지 않음으로써 그 재결에 대하여 더 이상 다툴 수 없게 된 경우에는 기업자는 그 재결이 당연무효이거나 취소되지 않는 한 재결에서 정한 손실보상금의 산정에 있어서 위 하자가 반영되지 않았다는 이유로 민사소송절차로 토지소유자에게 부당이득의 반환을 구할 수는 없다고 하였습니다(대법원 2001. 4. 27. 선고 2000다50237 판결).따라서 위 사안에서 을지방자치단체로서는 민사소송절차로 갑에게 손해배상 등을 청구할 수 없을 뿐만 아니라, 이미 수용재결에 대한 불복기간이 경과되었으므로 수용재결에 대한 이의를 거쳐 행정소송을 제기할 수도 없을 것으로 보입니다.',
    keyLaws: '「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 제43조, 제75조 제1항',
    caseLaw: '대법원 2001. 1. 16. 선고 98다58511 판결, 대법원 2001. 4. 27. 선고 2000다50237 판결',
    date: '2023/7/14',
    imageUrl: 'https://picsum.photos/id/243/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 을회사로부터 농업용 난로를 공급받아 비닐하우스에 설치하였으나, 그 농업용 난로의 난방기능이 저하되어 갑의 비닐하우스 내 재배작물이 냉해를 입게 되었는데, 갑은 위 난로를 설치하여 가동해본 결과 난방효과가 제품의 설명서에 표시된 대로 나타나지 않음을 알았지만, 새로이 설치한 난로이므로 시간이 지나면 정상가동 될 것으로만 믿고서 을회사에 점검 및 수리를 요구하지 않고 사용하다가 위와 같은 피해를 입었습니다. 갑이 을회사에 위 난로의 하자로 인하여 갑이 입은 피해의 배상을 청구할 경우 갑의 과실도 고려되어 과실상계가 될 수 있는지요?',
    similarAnswer:
      '「민법」 제580조 제1항에서 매매의 목적물에 하자가 있는 때에는 「민법」 제575조 제1항의 규정을 준용하여 그로 인하여 계약목적을 달성할 수 없는 경우에는 매수인은 계약을 해제할 수 있고, 기타의 경우에는 손해배상만을 청구할 수 있다고 ‘매도인의 하자담보책임’을 규정하고 있습니다. 그리고 과실상계에 관하여 「민법」 제396조에서 채무불이행에 관하여 채권자에게 과실이 있는 때에는 법원은 손해배상의 책임 및 그 금액을 정함에 이를 참작하여야 한다고 규정하고 있습니다.그러므로 매도인의 하자담보책임에서도 위와 같은 채무불이행에 관한 과실상계규정이 유추적용 될 수 있을 것인지가 문제됩니다. 이에 관하여 판례를 보면, 「민법」 제581조, 제580조에 기초한 매도인의 하자담보책임은 법이 특별히 인정한 무과실책임으로서 여기에 「민법」 제396조의 과실상계규정이 준용될 수는 없다 하더라도, 담보책임이 「민법」의 지도이념인 공평의 원칙에 입각한 것인 이상 하자발생 및 그 확대에 가공한 매수인의 잘못을 참작하여 손해배상범위를 정함이 상당하고, 하자담보책임으로 인한 손해배상사건에 있어서 배상권리자에게 그 하자를 발견하지 못한 잘못으로 손해를 확대시킨 과실이 인정된다면 법원은 손해배상범위를 정함에 있어서 이를 참작하여야 하며, 이 경우 손해배상책임을 다투는 배상의무자가 배상권리자의 과실에 따른 상계항변을 하지 않더라도 소송에 나타난 자료에 의하여 그 과실이 인정되면 법원은 직권으로 이를 심리·판단하여야 한다고 하였습니다(대법원 1995. 6. 30. 선고 94다23920 판결). 따라서 위 사안에 있어서도 갑이 을회사에 대하여 매도인의 담보책임을 물어 손해배상을 청구할 경우 갑의 과실이 인정된다면 법원은 직권으로 그 과실을 참작하여 손해배상의 범위를 정할 것으로 보입니다.',
    keyLaws: '「민법」 제575조 제1항, 제580조, 제581조, 제396',
    caseLaw: '대법원 1995. 6. 30. 선고 94다23920 판결',
    date: '2023/7/15',
    imageUrl: 'https://picsum.photos/id/244/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 을회사에서 건축하여 분양하는 23층 아파트 중 1층 세대를 분양받았는데, 정면에 있는 아파트동이 일조를 방해하여 동지일을 기준으로 9시에서 15시 사이에 계속하여 일조를 확보할 수 있는 시간이 2시간에 미치지 못하는 상태입니다. 이 경우 갑이 을회사에게 아파트분양계약상 채무불이행책임이나 하자담보책임을 물을 수 있는지요?',
    similarAnswer:
      '「민법」 제390조에서 채무자가 채무의 내용에 좇은 이행을 하지 아니한 때에는 채권자는 손해배상을 청구할 수 있고, 다만 채무자의 고의나 과실 없이 이행할 수 없게 된 때에는 그렇지 않다고 규정하고 있으며, 「민법」 제580조 제1항에서 매매의 목적물에 하자가 있는 때에는 「민법」 제575조 제1항의 규정을 준용하여 그로 인하여 계약목적을 달성할 수 없는 경우에는 매수인은 계약을 해제할 수 있고, 기타의 경우에는 손해배상만을 청구할 수 있다고 규정하고 있으며, 다만 매수인이 하자있는 것을 알았거나 과실로 인하여 이를 알지 못한 때에는 그렇지 않다고 규정하고 있습니다.그런데 아파트분양계약에서의 일조문제 등으로 분양자의 채무불이행책임이나 하자담보책임이 인정되는 경우에 관한 판례를 보면, 분양계약을 체결하는 과정에서 일조나 조망, 사생활의 노출차단 등에 관한 상황에 대하여 일정한 기준에 이르도록 하기로 약정이 이루어졌다거나, 수분양자가 일조나 조망, 사생활의 노출차단 등이 일정한 기준에 미치지 아니하는 사정을 알았더라면 그 분양계약을 체결하지 않았을 것임이 경험칙상 명백하여 분양자가 신의성실의 원칙상 사전에 수분양자에게 그러한 사정을 설명하거나 고지할 의무가 있음에도 이를 설명·고지하지 아니함에 따라 일조나 조망, 사생활의 노출차단 등이 일정한 기준에 이를 것이라는 신뢰를 부여하였다고 인정할 만한 특별한 사정이 없는 한, 아파트 각 동·세대의 배치 및 구조, 아파트의 층수, 아파트 각 동·세대 사이의 거리 등에 관한 기본적인 계획에 의하여 결정되는 일조나 조망, 사생활의 노출 등에 관한 상황에 대하여 수분양자가 이를 예상하고 받아들여 분양계약에 이르렀다고 봄이 상당하고, 분양된 아파트가 건축관계법령 및 주택법상의 주택건설기준 등에 적합할 뿐만 아니라, 분양계약체결 당시 수분양자에게 알려진 기본적인 건축계획대로 건축된 경우에는 아파트 각 동·세대의 방위나 높이, 구조 또는 다른 동과의 인접거리 등으로 인하여 일정시간 이상의 일조가 확보되지 아니하고 조망이 가려지며 사생활이 노출된다고 하더라도, 위에서 본 바와 같은 특별한 사정이 있지 않는 한, 이를 가지고 위 아파트가 그 분양계약 당시 수분양자에게 제공된 기본적인 건축계획에 관한 정보에 의하여 예상할 수 있었던 범위를 벗어나 분양계약의 목적물로서 거래상 통상 갖추어야 하거나 당사자의 특약에 의하여 보유하여야 할 품질이나 성질을 갖추지 못한 경우에 해당된다고 할 수 없다고 하였습니다(대법원 2010. 4. 29. 선고 2007다9139 판결). 또한, 분양회사가 신축한 아파트를 분양받은 자는 분양된 아파트에서 일정한 일조시간을 확보할 수 없다고 하더라도, 이를 가지고 위 아파트가 매매목적물로서 거래상 통상 갖추어야 하거나 당사자의 특약에 의하여 보유하여야 할 품질이나 성질을 갖추지 못한 것이라거나, 또는 분양회사가 수분양자에게 분양하는 아파트의 일조상황 등에 관하여 정확한 정보를 제공할 신의칙상 의무를 게을리 하였다고 볼 여지가 있을지는 몰라도, 분양회사가 신축한 아파트로 인하여 수분양자가 직사광선이 차단되는 불이익을 입게 되었다고 볼 수는 없으므로 분양회사에게 일조방해를 원인으로 하는 불법행위책임을 물을 수는 없다고 하였습니다(대법원 2001. 6. 26. 선고 2000다44928, 44935 판결).따라서 위 사안에서도 위 판례의 취지에 비추어 단순히 일조가 침해되어 동지일을 기준으로 9시에서 15시 사이에 계속하여 일조를 확보할 수 있는 시간이 2시간에 미치지 못한다는 사실만으로 을회사에게 아파트분양계약 채무불이행책임이나 하자담보책임을 묻기는 쉽지 않을 것으로 보입니다.',
    keyLaws: '민법 제575조, 민법 제580조',
    caseLaw: '대법원 2010. 4. 29. 선고 2007다9139 판결,대법원 2001. 6. 26. 선고 2000다44928, 2000다44935 판결',
    date: '2023/7/16',
    imageUrl: 'https://picsum.photos/id/245/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 지방자치단체인 을광역시로부터 토지를 매수하였는데, 알고보니 토지에 다량의 폐기물이 매립되어 있어 이를 급하게 처리한 후, 토지 매도인인 을광역시에게 폐기물 처리비용을 보전받을 수 있는지요.',
    similarAnswer:
      '민법 제580조 제1항은 “매매의 목적물에 하자가 있는 때에는 제575조제1항의 규정을 준용한다. 그러나 매수인이 하자있는 것을 알았거나 과실로 인하여 이를 알지 못한 때에는 그러하지 아니하다.”고 규정하고 있습니다.매매계약에 있어 매도인은 특별한 사정이 없는 한 하자가 없는 정상적인 물건을 인도할 의무가 있는바, 을광역시는 다량의 폐기물이 매립되어 있는 이 사건 토지를 폐기물이 존재하지 않는 정상적인 토지임을 전제로 매도하였고, 이로 인하여 이 사건 토지의 사용가치나 교환가치가 감소한 것은 분명하므로 이와 같은 결함은 민법 제580조의 ‘매매목적물의 하자’에 해당한다 할 것인바, 매매당사자인 갑과 을광역시가 이 사건매매계약 체결당시 위와 같이 많은 양의 폐기물이 매립되어 있어 그 처리비용이 지출되리라는 사정을 알았더라면 그 비용 상당액을 매매대금에서 공제하였으리라고 보이는 점 등에 비추어 보면, 을광역시는 특별한 사정이 없는 한 갑에게 이 사건 토지의 하자로 인하여 갑이 입은 손해를 배상할 책임이 있습니다.',
    keyLaws: '민법 제580조',
    caseLaw: '대법원 2021. 4. 8. 선고 2017다202050 판결',
    date: '2023/7/17',
    imageUrl: 'https://picsum.photos/id/246/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '갑은 청바지를 제조, 수출하는 자이고, 을은 덤핑 원단 판매업체를 운영하는 자입니다. 갑은 을부터 덤핑 판매하는 청지원단(데님) 8만 야드를 1야드당 1,500원으로 계산하여 총 대금 1억 2,000만 원에 매수하였고 당일 계약금으로 을에게 2,000만 원을 지급하였습니다. 갑은 계약시 청지원단이 전량 A급 정품이라고 하여 계약하였으나 계약 후 수출 선적을 하려고 상품을 확인하자 모두 불량품인 것을 확인하고 수출 선적을 하지 못하였습니다. 갑이 계약관계를 종료하고 계약금의 반환을 구할 수 있을지요.',
    similarAnswer:
      '민법 제580조의 하자의 존재 여부는 당사자가 계약에 정한 특별한 기준이 있으면 그 기준에 의하여 결정하여야 하나, 그렇지 않으면 물건이 일반적으로 그 종류의 것으로서 통상 갖출 것으로 기대되는 품질, 기능, 성상, 외관, 안전성 등 물건의 교환가치나 사용가치에 영향을 미칠 일체의 요소를 대상으로 판단하며, 통상적으로 기대되는 성질을 갖추고 있지 못하면 물건에 하자가 존재하는 것이 됩니다.한편, 상법 제69조 제1항에 의하면, 상인간의 매매에 있어서는 매수인은 목적물을 수령한 때에는 지체없이 이를 검사하여야 하고, 하자를 발견한 경우에는 즉시 매도인에게 그 통지를 발송하지 않으면 이로 인한 계약해제, 대금감액 또는 손해배상을 청구하지 못하는바, 상법 제69조는 상인 간의 매매에 있어서는 매수인의 매매목적물에 대한 검사와 하자통지의무를 매수인이 매도인에 대하여 매매목적물에 관한 하자담보책임을 묻기 위한 전제요건으로 삼고 있음이 분명하므로 그와 같은 하자담보책임의 전제요건, 즉 매수인이 목적물을 수령한 때에 지체 없이 그 목적물을 검사하여 즉시 매도인에게 그 하자를 통지한 사실, 만약 매매의 목적물에 즉시 발견할 수 없는 하자가 있는 경우에는 6월 내에 이를 발견하여 즉시 통지한 사실 등에 관한 입증책임은 매수인에게 있습니다(대법원 1990. 12. 21. 선고 90다카28498 판결).따라서 상인인 갑은 즉시 발견할 수 있는 하자라면, 발견 즉시 통상 갖출 것으로 기대되는 품질, 기능, 성상, 외관, 안전성 등에 하자가 있음을 주장하여 목적물을 수령한 때로부터 상인인 을을 상대로 계약 해제 및 계약금 반환을 청구할 수 있습니다. 만약 즉시 발견할 수 없는 하자라면, 갑은 6개월 내에 이를 발견하여 을에게 계약 해제 및 계약금 반환 등을 청구하여야 합니다.',
    keyLaws: '「민법」 제580조, 「상법」 제69조',
    caseLaw: '대법원 1990. 12. 21. 선고 90다카28498 판결',
    date: '2023/7/18',
    imageUrl: 'https://picsum.photos/id/247/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '매도인으로부터 공장부지를 매수하였습니다. 그런데 부지를 인도받아 사용하던 중 토지 지하에 불법 폐기물들이 매립되어 있었고, 이로 인해 부지에 대한 정화비용과 매립된 폐기물들의 처리비용 등의 추가 비용이 발생하였습니다. 매도인 을에게 항의하였더니 자신도 모르는 일이라며 자신이 토지를 매입한 종전 토지소유자에게 직접 손해배상청구를 하라고 주장합니다. 매도인은 물론 종전 토지소유자에게도 채무불이행 또는 하자담보책임에 따른 손해배상을 청구할 수 있나요? 아니면 불법행위 손해배상이라도 청구하고 싶은데 가능한지 알고 싶습니다.',
    similarAnswer:
      '매매의 목적물에 하자가 있는 경우 매도인은 매수인에게 민법 제580조 제1항에 따른 하자담보책임을 질 수 있는 바, 이 경우 매수인은 “매매의 목적물에 하자가 있는 것을 알았거나 과실로 인하여 이를 알지 못한 경우”가 아니어야 합니다. 또한 매도인은 하자담보책임 외에도 계약의 당사자로서 민법 제390조의 채무불이행에 따르는 손해배상책임도 질 수 있습니다.    문의하신 내용의 사실관계에 비추어 볼 때, 귀하와 매도인 을 사이에 체결된 매매계약의 매매의 목적물인 X토지에 하자가 있었던 바, 을은 매도인으로서 민법 제580조 제1항에 따라 하자담보책임을 진다고 할 것입니다. 따라서 귀하께서 X토지에 하자가 있는 것을 알았거나 과실로 인하여 이를 알지 못한 것이 아닌 한, 매도인 을에게 하자담보책임에 기한 손해배상청구를 할 수 있을 것으로 판단됩니다. 나아가 계약의 당사자인 을은 불법폐기물이 매립된 토지를 인도함으로써 채무를 불완전이행하였다 할 것입니다. 따라서 을은 민법 제390조의 채무불이행에 따른 손해배상책임 역시 지는 바, 판례에 따르면 하자담보책임과 손해배상책임은 경합적으로 인정되므로, 하자담보책임 특칙을 통해 채무불이행책임을 배제하기로 하는 합의가 있는 경우가 아닌 한, 채무불이행에 따른 손해배상책임도 질 수 있습니다(2015다215717).    종전의 토지 소유자 갑과 귀하 사이에는 직접적인 법률관계가 없어, 민법 제580조 제1항의 매도인의 하자담보책임이나 민법 제390조의 채무불이행에 따르는 손해배상책임을 묻기는 어렵다고 판단됩니다. 다만 갑에 대하여 전전매수인인 귀하가 직접 민법 제750조의 불법행위책임에 따르는 손해배상책임을 청구할 수 있는지에 관하여, 종래 대법원은 쓰레기 매립행위가 제3자에 대한 위법행위가 아니라고 전제 하에 직접 불법행위책임을 물을 수는 없다고 판시한 바 있습니다(대법원 2002. 1. 11. 선고 99다16460 판결). 그러나 최근 대법원의 다수견해에 따르면 토양오염을 유발하고 불법매립 후 정화절차를 거치지 아니한 채 토지를 거래하여 유통시킨 경우에는 제3자에 대한 위법행위에 해당한다고 판시하며 종래의 판례를 변경하였습니다(대법원 2016. 5. 19. 선고 2009다66549 전원합의체). 여기서 제3자란 토지의 거래상대방 및 전전취득한 현재의 소유자도 포함된다고 보아야 하며, 대법원은 이와 같은 논지에 따라 전전취득한 현재의 소유자가 지출한 오염토양의 정화비용 및 폐기물처리비용 등은 불법행위에 따른 손해에 해당한다고 판시하였습니다. 종래에는, 오염토지 전전매도의 경우 종전의 토지소유자와 전전매수인 사이에 직접적인 법률관계가 없어 채무불이행에 따른 손해배상청구 및 매도인에 대한 하자담보책임 등을 물을 수 없는 것에 더하여 직접적인 불법행위책임도 물을 수 없었던 것에 반해, 본 전원합의체 판결에 따라 전전매수인인 귀하께서는 직접 종전 소유자였던 갑에게 불법행위 손해배상책임을 청구할 수 있게 되었습니다. 따라서 문의하신 내용과 관련해서, 귀하께서 직접 갑에게 채무불이행 또는 하자담보책임에 따른 손해배상은 청구하지 못하더라도, 불법행위에 따른 손해배상은 청구할 수 있습니다.',
    keyLaws: '「민법」 제390조, 「민법」제390조',
    caseLaw: '대법원 2016. 5. 19. 선고 2009다66549 전원합의체',
    date: '2023/7/19',
    imageUrl: 'https://picsum.photos/id/248/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '매도인은 매수인에게 토지(지목 전)를 매도하였습니다. 매수인은 아들에게 위 토지를 증여하였고 아들은 건물을 건축하기 위해 건축허가를 받고 지목을 전에서 대지로 변경하였습니다. 매수인은 토지에 굴착 공사를 하다가 토지에 약 331톤의 폐기물이 매립되어 있는 것을 발견하고, 그 처리비용을 지출하였습니다. 매수인은 매도인에게 손해배상 청구를 할 수 있는지요?',
    similarAnswer:
      "토지에 다량의 폐기물이 매립되어 있는 것은 매매의 목적물이 거래통념상 기대되는 객관적 성질이나 성능을 갖추지 못한 경우 또는 당사자가 예정하거나 보증한 성질을 갖추지 못한 경우에 해당하여, 매도인은 민법 제580조에 따라 매수인에게 그 하자로 인한 담보책임을 부담합니다. 이 경우 특별한 사정이 없는 한 하자를 보수하기 위한 비용은 매도인의 하자담보책임과 채무불이행책임에서 말하는 손해에 해당합니다. 따라서 매매 목적물인 토지에 폐기물이 매립되어 있고 매수인이 폐기물을 처리하기 위해 비용이 발생한다면 매수인은 그 비용을 민법 제390조에 따라 채무불이행으로 인한 손해배상으로 청구할 수도 있고, 민법 제580조 제1항에 따라 하자담보책임으로 인한 손해배상으로 청구할 수도 있습니다.판례는, 갑이 국가로부터 토지를 매수하여 건물을 신축하기 위해 건축허가를 받고 지목을 '전(田)'에서 '대지'로 변경하였는데, 위 토지에서 굴착공사를 하다가 약 1~2m 깊이에서 폐합성수지와 폐콘크리트 등 약 331t의 폐기물이 매립되어 있는 것을 발견하였고, 이를 처리하기 위한 비용을 지출한 사안에서, 매립된 폐기물의 내용, 수량, 위치와 처리비용 등을 고려하면 토지에 위와 같은 폐기물이 매립되어 있는 것은 매매 목적물이 통상 갖출 것으로 기대되는 품질이나 상태를 갖추지 못한 하자에 해당하고, 토지의 지목을 '전'에서 '대지'로 변경하였다는 사정으로 폐기물이 매립되어 있는 객관적 상태를 달리 평가할 수 없으므로, 국가는 갑에게 하자담보책임으로 인한 손해배상으로 폐기물 처리비용을 지급할 의무가 있다고 판단하였습니다(대법원 2021. 4. 8 선고 2017다202050 판결).",
    keyLaws: '민법 제580조',
    caseLaw: '대법원?2021.?4.?8.?선고?2017다202050?판결',
    date: '2023/7/20',
    imageUrl: 'https://picsum.photos/id/249/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion: '매매목적물의 하자로 인하여 계약의 목적을 달성할 수 없게 되었는지 여부는 어떻게 판단하나요',
    similarAnswer:
      '매매목적물의 하자로 인하여 계약의 목적을 달성할 수 없게 되었는지 여부는 계약에 이르게 된 동기 및 목적, 계약 당시 당사자가 처한 상황, 목적물의 종류와 성상, 하자의 내용 및 정도, 보수에 소요되는 기간이나 비용 등 계약 체결 전후의 여러 사정들을 종합적으로 고려하여 매수인의 입장에서 객관적으로 판단하여야 합니다(대법원2010. 9. 9. 선고 2010다27625 판결 참조).',
    keyLaws: '민법 제580조, 제575조 제1항',
    caseLaw: '대법원 2010. 9. 9. 선고 2010다27625 판결',
    date: '2023/7/21',
    imageUrl: 'https://picsum.photos/id/250/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '매매의 목적물에 하자가 있다는 이유로 매수인이 계약을 해제하려면, 어떤 의미의 하자가 있어야 하나요.',
    similarAnswer:
      '민법 제580조, 제575조 제1항은 ‘매매의 목적물에 하자가 있는 때에는 그로 인하여 계약의 목적을 달성할 수 없는 경우에 한하여 매수인은 계약을 해제할 수 있다’고 규정하고 있고, 이 때 ‘하자’라 함은 매매의 목적물이 거래통념상 기대되는 객관적 성질?성능을 결여하거나 당사자가 예정 또는 보증한 성질을 결여한 경우를 뜻하며, 건축을 목적으로 매수한 토지에 대하여 건축허가를 받을 수 없어 건축이 불가능한 경우 등과 같이 법률적 제한 내지 장애로 말미암아 매매목적물을 계약 당시에 의도했던 일정한 목적으로는 사용할 수 없는 경우도 하자에 해당합니다(대법원 2000. 1. 18. 선고 98다18506 판결 참조).',
    keyLaws: '민법 제580조, 제575조 제1항',
    caseLaw: '대법원 2000. 1. 18. 선고 98다18506 판결',
    date: '2023/7/22',
    imageUrl: 'https://picsum.photos/id/251/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '매수인은 매도인 회사로부터 농업용 난로를 공급받아 비닐하우스에 설치하였으나, 그 농업용 난로의 난방기능이 저하되어 매도인의 비닐하우스 내 재배작물이 냉해를 입게 되었는데, 매수인은 위 난로를 설치하여 가동해본 결과 난방효과가 제품의 설명서에 표시된 대로 나타나지 않음을 알았지만, 새로이 설치한 난로이므로 시간이 지나면 정상가동 될 것으로만 믿고서 매도인에 점검 및 수리를 요구하지 않고 사용하다가 위와 같은 피해를 입었습니다. 매수인이 매도인에게 위 난로의 하자로 인하여 매수인이 입은 피해의 배상을 청구할 경우 매수인의 과실도 고려되어 과실상계가 될 수 있는지요?',
    similarAnswer:
      '「민법」 제580조 제1항에서 매매의 목적물에 하자가 있는 때에는 「민법」 제575조 제1항의 규정을 준용하여 그로 인하여 계약목적을 달성할 수 없는 경우에는 매수인은 계약을 해제할 수 있고, 기타의 경우에는 손해배상만을 청구할 수 있다고 ‘매도인의 하자담보책임’을 규정하고 있습니다. 그리고 과실상계에 관하여 「민법」 제396조에서 채무불이행에 관하여 채권자에게 과실이 있는 때에는 법원은 손해배상의 책임 및 그 금액을 정함에 이를 참작하여야 한다고 규정하고 있습니다.그러므로 매도인의 하자담보책임에서도 위와 같은 채무불이행에 관한 과실상계규정이 유추적용 될 수 있을 것인지가 문제됩니다. 이에 관하여 판례를 보면, 「민법」 제581조, 제580조에 기초한 매도인의 하자담보책임은 법이 특별히 인정한 무과실책임으로서 여기에 「민법」 제396조의 과실상계규정이 준용될 수는 없다 하더라도, 담보책임이 「민법」의 지도이념인 공평의 원칙에 입각한 것인 이상 하자발생 및 그 확대에 가공한 매수인의 잘못을 참작하여 손해배상범위를 정함이 상당하고, 하자담보책임으로 인한 손해배상사건에 있어서 배상권리자에게 그 하자를 발견하지 못한 잘못으로 손해를 확대시킨 과실이 인정된다면 법원은 손해배상범위를 정함에 있어서 이를 참작하여야 하며, 이 경우 손해배상책임을 다투는 배상의무자가 배상권리자의 과실에 따른 상계항변을 하지 않더라도 소송에 나타난 자료에 의하여 그 과실이 인정되면 법원은 직권으로 이를 심리·판단하여야 한다고 하였습니다(대법원 1995. 6. 30. 선고 94다23920 판결). 따라서 위 사안에 있어서도 갑이 을회사에 대하여 매도인의 담보책임을 물어 손해배상을 청구할 경우 갑의 과실이 인정된다면 법원은 직권으로 그 과실을 참작하여 손해배상의 범위를 정할 것으로 보입니다.',
    keyLaws: '민법 제580조 제1항, 제396조',
    caseLaw: '대법원 1995. 6. 30. 선고 94다23920 판결',
    date: '2023/7/23',
    imageUrl: 'https://picsum.photos/id/252/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion: '매수인이 6개월 내에 매도인에게 하자담보책임을 묻는 것은 재판 절차를 통해서만 가능한가요.',
    similarAnswer:
      '민법 제582조 소정의 매수인의 권리행사 기간은 재판상 또는 재판 외에서의 권리행사에 관한 기간이므로 매수인은 소정 기간 내에 재판 외에서 권리행사를 함으로써 그 권리를 보존할 수 있고, 재판 외에서의 권리행사는 특별한 형식을 요구하는 것이 아니므로 매수인이 매도인에 대하여 적당한 방법으로 물건에 하자가 있음을 통지하고, 계약의 해제나 하자의 보수 또는 손해배상을 구하는 뜻을 표시함으로써 충분합니다.(대법원 2003. 6. 27. 선고 2003다20190 판결)',
    keyLaws: '민법 제582조, 제580조, 제581조',
    caseLaw: '대법원 2003. 6. 27. 선고 2003다20190 판결',
    date: '2023/7/24',
    imageUrl: 'https://picsum.photos/id/253/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '매수자는 매도자로부터 자동차를 매수하여 대금을 지급하고, 자동차를 인도받았습니다. 그런데 자동차를 인도받은 지 5일이 지난 뒤부터 자동차 계기판의 속도계가 작동하지 않았고, 점검결과 계기판의 기계적 고장이 있는 것으로 확인되었습니다. 이 경우 갑이 을에게 인도받은 차량을 새로운 차량으로 교체하여 줄 것을 요구할 수 있는지요?',
    similarAnswer:
      '민법 제581조 제1항, 제2항 , 제580조 제1항 , 제575조 제1항 에 의하면, 매매의 목적물을 종류로 지정하였는데 그 후 특정된 목적물에 있는 하자가 있는 경우에, 매수인은 그 하자로 인하여 계약의 목적을 달성할 수 없는 때에는 계약을 해제할 수 있고, 그 하자로 인하여 계약의 목적을 달할 수 없는 정도에 이르지 아니한 때에는 손해배상을 청구할 수 있으며, 이러한 계약의 해제 또는 손해배상의 청구 대신 하자 없는 물건을 청구할 수 있는 권리(완전물급부청구권)를 갖습니다.이러한 완전물급부청구권에 관하여 대법원에서는 “매매목적물의 하자가 경미하여 수선 등의 방법으로도 계약의 목적을 달성하는 데 별다른 지장이 없는 반면 매도인에게 하자 없는 물건의 급부의무를 지우면 다른 구제방법에 비하여 지나치게 큰 불이익이 매도인에게 발생되는 경우와 같이 하자담보의무의 이행이 오히려 공평의 원칙에 반하는 경우에는, 완전물급부청구권의 행사를 제한함이 타당하다고 할 것이다. 그리고 이러한 매수인의 완전물급부청구권의 행사에 대한 제한 여부는 매매목적물의 하자의 정도, 하자 수선의 용이성, 하자의 치유가능성 및 완전물급부의 이행으로 인하여 매도인에게 미치는 불이익의 정도 등의 여러 사정을 종합하여 사회통념에 비추어 개별적ㆍ구체적으로 판단하여야 한다(대법원 2014. 5. 16. 선고 2012다72582 판결).”고 설시하고 있습니다. 자동차 계기판의 하자는 계기판 모듈의 교체로 큰 비용을 들이지 않고서도 손쉽게 치유가 될 수 있는 하자이고, 자동차를 계속 보유하는 경우에도 하자보수로 인하여 자동차의 가치하락에 영향을 줄 가능성이 희박한 반면, 매도인이 하자 없는 신차의 급부의무를 부담하게 하면 다른 구제방법에 비하여 매도인에게 지나치게 큰 불이익이 발생된다고 할 것이므로, 갑이 완전물급부청구권의 행사로 신차의 인도를 구하는 것은 허용되지 않을 것으로 보입니다.',
    keyLaws: '민법 제575조 제1항, 580, 581조',
    caseLaw: '대법원 2014. 5. 16. 선고 2012다72582 판결',
    date: '2023/7/25',
    imageUrl: 'https://picsum.photos/id/254/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '저는 1년 전 갑으로부터 농기계부품을 구입하였으나 그 부품에 하자가 있어 사용할 수 없는 것이므로 곧 그 교환을 요구하였으나, 갑이 계속 미루던 중 위 부품을 구입한 때로부터 6개월이 지난 후에는 부도상태로서 더 이상 교체를 기대할 수 없는 형편이므로, 저는 을로부터 그 부품을 구입하여 사용하고 있으므로 갑에게 그 구입비용상당의 손해배상을 청구하려고 합니다. 그런데 이러한 경우에도 청구기간의 제한이 있는지요?',
    similarAnswer:
      '저는 1년 전 농기계상으로부터 농기계부품을 구입하였으나 그 부품에 하자가 있어 사용할 수 없는 것이므로 곧 그 교환을 요구하였으나, 농기계상이 계속 미루던 중 위 부품을 구입한 때로부터 6개월이 지난 후에는 부도상태로서 더 이상 교체를 기대할 수 없는 형편이므로, 저는 다른 상인으로부터 그 부품을 구입하여 사용하고 있으므로 농기계상에게 그 구입비용상당의 손해배상을 청구하려고 합니다. 그런데 이러한 경우에도 청구기간의 제한이 있는지요?',
    keyLaws: '민법 제581조',
    caseLaw: '대법원 2003.6.27.선고 2003다20190 판결, 대법원 2000. 2. 11. 선고 97다7202 판결',
    date: '2023/7/26',
    imageUrl: 'https://picsum.photos/id/255/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '저는 1년 전 갑회사로부터 태양열온수기를 구입하였는데, 그 태양열온수기의 온수가 사용할 수 없을 정도로 혼탁하여 갑회사에 수리를 요청하여 여러 차례에 걸쳐 수리를 하였으나, 근본적 결함을 제거하지 못하였으므로 구입 후 5개월쯤 경과된 시점에서 내용증명우편으로 위 매매계약해제와 손해배상을 요구하였으나, 갑회사는 전혀 반응이 없어 현재는 소송을 제기하고자 하는바, 이러한 경우 기간의 제한이 있는지요?',
    similarAnswer:
      '「민법」 제580조 제1항에서 매매의 목적물에 하자(瑕疵)가 있는 때에는 「민법」 제575조 제1항의 규정을 준용하도록 규정하고 있으므로 매수인이 매매목적물의 하자 있음을 알지 못한 때에는 그로 인하여 계약의 목적을 달성할 수 없는 경우에 한하여 계약을 해제할 수 있고, 기타의 경우에는 손해배상만을 청구할 수 있습니다.따라서 위 사안의 경우 귀하가 매수한 태양열온수기가 여러 차례에 걸친 수리에도 불구하고 근본적인 결함이 제거되지 못하였다면 귀하는 위와 같은 매도인의 하자담보책임을 물어 계약을 해제할 수 있을 것으로 보입니다.그런데 「민법」 제582조에서는 위와 같은 매도인의 하자담보책임을 물을 권리는 매수인이 그 사실을 안 날로부터 6월내에 행사하여야 한다고 규정하고 있으므로, 그 기간 내에 재판을 청구하여야 하는 기간인지 문제되는데, 이에 관하여 판례를 보면, 「민법」 제582조에서 정한 매수인의 권리행사기간은 재판상 또는 재판 외에서의 권리행사에 관한 기간이므로, 매수인은 소정기간 내에 재판 외에서 권리행사를 함으로써 그 권리를 보존할 수 있고, 재판 외에서의 권리행사는 특별한 형식을 요구하는 것이 아니므로 매수인이 매도인에 대하여 적당한 방법으로 물건에 하자가 있음을 통지하고, 계약의 해제나 하자의 보수 또는 손해배상을 청구하는 뜻을 표시함으로써 충분하다고 하였습니다(대법원 2003. 6. 27. 선고 2003다20190 판결).따라서 귀하가 위 태양열온수기의 하자수리를 구두상 요청하여 갑회사에서 여러 차례에 걸쳐 수리를 해준 사실이 있을 뿐만 아니라, 6월이 경과되기 이전에 내용증명우편으로 하자담보책임을 물어 위 계약의 해제와 손해배상을 청구해둔 바 있으므로 위 제척기간은 귀하가 소송을 제기함에 영향을 미치지 못할 것으로 보입니다.',
    keyLaws: '민법 제580조 제1항, 민법 제582조',
    caseLaw: '대법원 2003. 6. 27. 선고 2003다20190 판결',
    date: '2023/7/27',
    imageUrl: 'https://picsum.photos/id/256/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '저는 매도인으로부터 공장부지(이하 “X 토지”라 합니다)를 매수하였습니다. 그런데 X토지를 인도받아 사용하던 중 토지 지하에 불법 폐기물들이 매립되어 있었고, 이로 인해 저에게는 X토지에 대한 정화비용과 매립된 폐기물들의 처리비용 등의 추가 비용이 발생하였습니다. 매도인 을은 종전 토지 소유자였던 갑으로부터 X토지를 매수하였고, 매도인 을에게 항의하였더니 자신도 모르는 일이라며 갑에게 직접 손해배상청구를 하라고 주장합니다. 을에게 채무불이행 또는 하자담보책임에 따른 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '매매의 목적물에 하자가 있는 경우 매도인은 매수인에게 민법 제580조 제1항에 따른 하자담보책임을 질 수 있는 바, 이 경우 매수인은 “매매의 목적물에 하자가 있는 것을 알았거나 과실로 인하여 이를 알지 못한 경우”가 아니어야 합니다. 또한 매도인은 하자담보책임 외에도 계약의 당사자로서 민법 제390조의 채무불이행에 따르는 손해배상책임도 질 수 있습니다. 문의하신 내용의 사실관계에 비추어 볼 때, 귀하와 매도인 을 사이에 체결된 매매계약의 매매의 목적물인 X토지에 하자가 있었던 바, 을은 매도인으로서 민법 제580조 제1항에 따라 하자담보책임을 진다고 할 것입니다. 따라서 귀하께서 X토지에 하자가 있는 것을 알았거나 과실로 인하여 이를 알지 못한 것이 아닌 한, 매도인 을에게 하자담보책임에 기한 손해배상청구를 할 수 있을 것으로 판단됩니다. 나아가 계약의 당사자인 을은 불법폐기물이 매립된 토지를 인도함으로써 채무를 불완전이행하였다 할 것입니다. 따라서 을은 민법 제390조의 채무불이행에 따른 손해배상책임 역시 지는 바, 판례에 따르면 하자담보책임과 손해배상책임은 경합적으로 인정되므로, 하자담보책임 특칙을 통해 채무불이행책임을 배제하기로 하는 합의가 있는 경우가 아닌 한, 채무불이행에 따른 손해배상책임도 질 수 있습니다(대법원 2016. 5. 24. 선고 2015다215717 판결).',
    keyLaws: '민법 제580조 제1항',
    caseLaw: '대법원 2016. 5. 24. 선고 2015다215717 판결',
    date: '2023/7/28',
    imageUrl: 'https://picsum.photos/id/257/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '종류물의 매매계약에서 하자가 경미한 경우에도 매수인은 매도인에게 하자 없는 물건으로 교환하여 줄 것을 청구할 수 있는지요',
    similarAnswer:
      '민법의 하자담보책임에 관한 규정은 매매라는 유상·쌍무계약에 의한 급부와 반대급부 사이의 등가관계를 유지하기 위하여 민법의 지도이념인 공평의 원칙에 입각하여 마련된 것인데, 종류매매에서 매수인이 가지는 완전물급부청구권을 제한 없이 인정하는 경우에는 오히려 매도인에게 지나친 불이익이나 부당한 손해를 주어 등가관계를 파괴하는 결과를 낳을 수 있습니다. 따라서 매매목적물의 하자가 경미하여 수선 등의 방법으로도 계약의 목적을 달성하는 데 별다른 지장이 없는 반면 매도인에게 하자 없는 물건의 급부의무를 지우면 다른 구제방법에 비하여 지나치게 큰 불이익이 매도인에게 발생되는 경우와 같이 하자담보의무의 이행이 오히려 공평의 원칙에 반하는 경우에는, 완전물급부청구권의 행사를 제한함이 타당하다고 할 것입니다. 그리고 이러한 매수인의 완전물급부청구권의 행사에 대한 제한 여부는 매매 목적물의 하자의 정도, 하자수선의 용이성, 하자의 치유 가능성 및 완전물급부의 이행으로 인하여 매도인에게 미치는 불이익의 정도 등의 여러 사정을 종합하여 사회통념에 비추어 개별적·구체적으로 판단하여야 합니다. (대법원 2015. 1. 29. 선고 2014다28886 판결 참조)따라서, 하자가 경미한 경우에는 매수인의 완전물급부청구권은 제한될 수도 있습니다.',
    keyLaws: '민법?제581조?제1항,?제2항,?제580조?제1항,?제575조?제1항',
    caseLaw: '대법원 2015. 1. 29. 선고 2014다28886 판결',
    date: '2023/7/29',
    imageUrl: 'https://picsum.photos/id/258/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '창고가 딸린 주택을 구입하였는데, 창고 안을 잘 들여다보지 않아 주택 창고 내부에 하자가 있는 줄 모르고 매매계약 체결시로부터 이미 10년이 지나버린 경우, 하자담보책임에 기한 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '민법 제580조 제1항은 매매의 목적물에 하자가 있는 때에는 이로 인하여 계약의 목적을 달성할 수 없는 경우에는 해제권을, 그 이외의 경우에는 손해배상청구권만을 인정하고 있고, 민법 제582조는 하자담보책임에 기한 권리행사의 기간에 관하여 매수인이 목적물에 하자가 있는 사실을 안 날로부터 6월내에 그 권리를 행사하여야 한다고 규정하고 있습니다. 법원은 "매도인에 대한 하자담보에 기한 손해배상청구권에 대하여는 민법 제582조의 제척기간이 적용되고, 이는 법률관계의 조속한 안정을 도모하고자 하는 데에 취지가 있다. 그런데 하자담보에 기한 매수인의 손해배상청구권은 권리의 내용·성질 및 취지에 비추어 민법 제162조 제1항의 채권 소멸시효의 규정이 적용되고, 민법 제582조의 제척기간 규정으로 인하여 소멸시효 규정의 적용이 배제된다고 볼 수 없으며, 이때 다른 특별한 사정이 없는 한 무엇보다도 매수인이 매매 목적물을 인도받은 때부터 소멸시효가 진행한다고 해석함이 타당하다."라고 판시한바 있습니다(대법원 2011. 10. 13. 선고 2011다10266 판결).따라서 매수인은 하자를 안 날로부터 6개월 이내라고 하더라도, 특별한 사정이 없는 한 목적물을 인도받은 때로부터 10년이 지났다면 매도인에게 하자담보책임에 기한 손해배상청구를 할 수 없을 것으로 보입니다.',
    keyLaws: '민법 제580조, 민법 제162조',
    caseLaw: '대법원 2011. 10. 13. 선고 2011다10266 판결',
    date: '2023/7/30',
    imageUrl: 'https://picsum.photos/id/259/300/200'
  },
  {
    legalCategory: '계약>매매>매매효력및하자담보책임>Ⅹ.매도인의물건의하자에대한담보책임(하자담보책임)',
    similarQuestion:
      '택지개발사업 지구 내에 있는 토지의 소유자인 을은 갑공사와 공공용지 협의취득에 따른 매매계약을 체결하고 이전등기까지 해주었습니다. 갑공사는 토지를 병에게 매도하였는데, 병이 터파기 공사를 하던 중 폐기물이 발견되었습니다. 갑공사가 을을 상대로 매도인의 하자담보책임을 청구할 수 있는 소멸시효기간은 몇년인가요?',
    similarAnswer:
      '갑 공사가 택지개발사업을 시행하면서 개인인 을 등이 소유한 토지를 공공용지로 협의취득하였고, 갑 공사를 합병한 병 공사가 위 택지개발사업을 준공한 다음 위 토지 중 일부를 정에게 매도하여 소유권이전등기를 마쳐주었는데, 정이 건물을 신축하기 위해 터파기공사를 하던 중 위 토지 지하에 폐기물이 매립되어 있는 것을 발견하여 병 공사에 통보하자, 병 공사가 을 등을 상대로 매도인의 하자담보책임에 기한 손해배상을 구한 사안에서, 갑 공사가 택지개발사업을 시행하기 위하여 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률에 따라 을 등 소유의 토지를 매수한 행위는 상행위에 해당하지 않아 상법 제64조가 적용되지 않고, 갑 공사를 합병한 병 공사가 을 등에게 매도인의 담보책임을 구하고 있으므로, 갑 공사가 위 토지에 관하여 소유권이전등기를 마친 때부터 민법 제162조 제1항에 따른 10년의 소멸시효가 진행되고, 그로부터 10년이 지나기 전에 소가 제기되어 병 공사의 손해배상청구권은 소멸시효가 완성되지 않았는데도, 갑 공사가 영업으로 부동산을 개발하여 매각할 목적으로 이를 매수하였다는 점 등을 근거로 갑 공사와 을 등이 체결한 매매계약은 상행위에 해당하므로 상법 제64조가 적용되어 병 공사의 손해배상청구권이 5년의 소멸시효 완성으로 소멸하였다고 본 원심판단에는 상행위와 소멸시효에 관한 법리오해의 위법이 있다고(대법원 2020. 5. 28 선고 2017다265389 판결)',
    keyLaws: '민법 제580, 575조 제1항, 162조 제1항',
    caseLaw: '2017다265389 판결',
    date: '2023/7/31',
    imageUrl: 'https://picsum.photos/id/260/300/200'
  },
  {
    legalCategory: '계약>매매>특수매매(농지매매등)>Ⅲ.방문판매',
    similarQuestion:
      '농촌에 거주하는 갑은 태양광 발전 사업의 컨설팅 및 시공업체를 운영하는 을로부터 태양광설비, 설치에 대한 전화권유를 받고 다음날 갑의 주소지를 방문한 을과 갑의 주소지 지붕에 태양광발전소 설비를 설치하여 주는 계약을 계약금액 5,000만원에 체결하고 같은 날 계약금으로 500만원을 을에게 지급하였습니다. 이 소식을 들은 갑의 자녀들이 우려를 표시하여 갑이 계약체결일로부터 10일 후에 을에게 계약 파기를 통보한 경우, 갑은 계약금을 돌려받을 수 있을까요?',
    similarAnswer:
      '방문판매 또는 전화권유판매의 방법으로 재화등의 구매에 관한 계약을 체결한 소비자는 계약서를 받은 날로부터 14일 이내(단 계약서를 받은 날보다 재화등이 늦게 공급된 경우에는 재화등을 공급받거나 공급이 시작된 날부터 14일) 또는 방문판매자의 주소를 알 수 없는 경우에는 그 주소를 안 날 또는 알 수 있었던 날부터 14일 이내에 그 계약에 관한 청약철회등을 할 수 있고(방문판매등에 관한 법률 제8조 제1항), 방문판매자등은 재화 등을 반환받은 날부터 3영업일 이내에 이미 지급받은 재화등의 대금을 환급하여야 합니다(동법 제9조 제2항) 유사한 하급심판례에서도 “이 사건은 방문판매 및 전화판매에 해당하고, 원고가 이 사건 계약서를 받은 날로부터 14일 이내에 계약의 파기의 취지를 통보한 것은 청약철회에 해당하여 이 사건 계약은 효력을 상실하였다. 따라서 기지급된 계약금은 부당이득으로 반환해야 한다(창원지방법원 2021. 11. 11. 선고 2021나88 판결)"고 판시하였습니다.',
    keyLaws: '방문판매에관한법률 제 8조 제1항, 제9조 제2항',
    caseLaw: '창원지방법원?2021.?11.?11.?선고?2021나88?판결',
    date: '2023/8/1',
    imageUrl: 'https://picsum.photos/id/261/300/200'
  },
  {
    legalCategory: '계약>매매>특수매매(농지매매등)>Ⅲ.방문판매',
    similarQuestion:
      '인터넷으로 노트북을 구매하였는데, 사업자가 전화하여 선택한 모델은 품절되었으므로 새로운 모델로 변경할 것을 권유하여 새로운 구매계약을 체결하였다면 방문판매 등에 관한 법률이 적용된다고 주장할 수 있나요?',
    similarAnswer:
      '판례는 "전화를 사용하여 소비자의 응답을 유도하고 대화를 함으로써 청약을 유인하여 어떤 장소에서 만나 청약을 받거나 계약을 체결하는 경우도 전화권유판매에 포함된다"라고 하였습니다(대법원 2007. 10. 11. 선고 2007도4697 판결). 처음에는 인터넷을 통해 노트북을 구매하였더라도 이후 전화권유판매업자의 권유로 최종적으로 다른 노트북을 구매한 것이 이른 것으로 보이므로 방문판매 등에 관한 법롤 제2조 제3호의 전화권유판매에 해당합니다.',
    keyLaws: '방문판매 등에 관한 법률 제2조 제3호',
    caseLaw: '대법원 2007. 10. 11. 선고 2007도4697 판결',
    date: '2023/8/2',
    imageUrl: 'https://picsum.photos/id/262/300/200'
  },
  {
    legalCategory: '계약>매매>특수매매(농지매매등)>Ⅵ.통신판매',
    similarQuestion:
      '갑은 초등학교에 입학하는 자녀의 교육을 위해 인터넷으로 24개월 약정의 아이패드 학습계약을 신청하였는데, 계약서에는 위약시 위약금 10%가 규정되어 있었습니다. 아이가 흥미가 없어 계약한지 5일만에 계약을 철회하고자 아는데 위약금을 물어야 할까요?',
    similarAnswer:
      '통신판매업자와 재화등의 구매에 관한 계약을 체결한 소비자는 7일 이내에(계약내용에 관한 서면을 받은날부터 또는 계약내용에 관한 서면을 받지 아니한 경우, 통신판매업자의 주소 등이 적혀 있지 아니한 서면을 받은 경우 또는 통신판매업자의 주소 변경 등의 사유가 있는 경우 주소를 안 날 또는 알 수 있었던 날부터, 청약철회등에 대한 방해행위가 있다면 그 방해행위 종료한 날부터 각 7일 이내) 청약철회를 할 수 있고(전자상거래 등에서의 소비자보호에 관한 법률 제 17조 제1항), 이 때 공급받은 재화 등의 반환에 관한 비용은 소비자가 부담하나, 통신판매업자는 소비자에게 청약철회 등을 이유로 위약금이나 손해배상을 청구할 수 없습니다(동법 제18조 제9항',
    keyLaws: '전자상거래 등에서의 소비자보호에 관한 법률 제 17조 제1항, 제18조 제9항',
    caseLaw: '인천지방법원?2021.?10.?12.?선고?2021가단228928?판결',
    date: '2023/8/3',
    imageUrl: 'https://picsum.photos/id/263/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '갑은 을의 토지를 임차하여 건물을 신축하고 소유권보존등기를 한 후 병에게 금전을 차용하고 그 건물에 근저당권을 설정해주었는데, 병은 위 건물의 임의경매를 신청하여 정에게 매각되었으며 월차임도 수회 체불된 상태인데, 이러한 경우 매수인 정이 임대인 을에게 임대차계약상의 지위를 주장할 수 있는지요?',
    similarAnswer:
      '「민법」 제622조 제1항에서 건물소유를 목적으로 한 토지임대차는 이를 등기하지 아니한 경우에도 임차인이 그 지상건물을 등기한 때에는 제3자에 대하여 임대차의 효력이 생긴다고 규정하고 있습니다.그런데 건물등기 있는 토지임차권의 대항력을 규정한 위 규정의 취지에 관한 판례를 보면, 「민법」 제622조 제1항은 건물소유를 목적으로 한 토지임대차는 이를 등기하지 아니한 경우에도 임차인이 그 지상건물을 등기한 때에는 토지에 관하여 권리를 취득한 제3자에 대하여 임대차의 효력을 주장할 수 있음을 규정한 것에 불과할 뿐, 임차인으로부터 건물소유권과 함께 건물소유를 목적으로 한 토지임차권을 취득한 사람이 토지임대인에 대한 관계에서 임차권양도에 관한 그의 동의가 없어도 임차권취득을 대항할 수 있다는 것까지 규정한 것은 아니라고 하였습니다(대법원 1996. 2. 27. 선고 95다29345 판결).또한, 건물소유를 목적으로 하여 토지를 임차한 사람이 그 토지위에 소유하는 건물에 저당권을 설정한 때에는 「민법」 제358조 본문에 따라서 저당권의 효력이 건물뿐만 아니라 건물소유를 목적으로 한 토지임차권에도 미친다고 보아야 할 것이므로, 건물에 대한 저당권이 실행되어 경락인이 건물소유권을 취득한 때에는 특별한 다른 사정이 없는 한 건물소유를 목적으로 한 토지임차권도 건물소유권과 함께 경락인에게 이전되나, 이 경우에도 「민법」 제629조가 적용되기 때문에 토지임대인에 대한 관계에서는 그의 동의가 없는 한 경락인은 그 임차권취득을 대항할 수 없다고 할 것인바, 「민법」 제622조 제1항은 건물의 소유를 목적으로 한 토지임대차는 이를 등기하지 아니한 경우에도 임차인이 그 지상건물을 등기한 때에는 토지에 관하여 권리를 취득한 제3자에 대하여 임대차의 효력을 주장할 수 있음을 규정한 취지임에 불과할 뿐, 건물소유권과 함께 건물소유를 목적으로 한 토지임차권을 취득한 사람이 토지임대인에 대한 관계에서 그의 동의가 없어도 임차권취득을 대항할 수 있는 것까지 규정한 것이라고는 볼 수 없다고 하였으며, 임차인변경이 당사자의 개인적인 신뢰를 기초로 하는 계속적 법률관계인 임대차를 더 이상 지속시키기 어려울 정도로 당사자 사이의 신뢰관계를 파괴하는 임대인에 대한 배신행위가 아니라고 인정되는 특별한 사정이 있는 때에는 임대인은 자신의 동의 없이 임차권이 이전되었다는 것만을 이유로 「민법」 제629조 제2항에 따라서 임대차계약을 해지할 수 없고, 그러한 특별한 사정이 있는 때에 한하여 경락인은 임대인의 동의가 없더라도 임차권이전을 임대인에게 대항할 수 있다고 봄이 상당한바, 위와 같은 특별한 사정이 있는 점은 경락인이 주장·입증하여야 한다고 하였습니다(대법원 1993. 4. 13. 선고 92다24950 판결).따라서 위 사안에서도 경매절차매수인 정은 토지임대인 을에 대하여 임차인변경이 당사자의 개인적인 신뢰를 기초로 하는 계속적 법률관계인 임대차를 더 이상 지속시키기 어려울 정도로 당사자 사이의 신뢰관계를 파괴하는 임대인에 대한 배신행위가 아니라고 인정되는 특별한 사정이 있음을 주장·입증하지 못하는 한 을의 동의를 얻지 못하면 을이 「민법」 제692조 제2항에 의하여 위 임대차계약을 해지하고 건물철거 및 토지인도청구를 한다면 그에 응할 수밖에 없을 듯하며, 토지임차인의 차임연체 등 채무불이행을 이유로 임대차계약이 해지되는 경우 토지임차인으로서는 토지임대인에 대하여 지상건물매수를 청구할 수 없다고 하였음에 비추어(대법원 2003. 4. 22. 선고 2003다7685 판결), 위 건물의 매수청구를 할 수도 없을 것으로 보입니다.',
    keyLaws: '민법 제622조 제1항, 제643조, 제283조, 제629조',
    caseLaw: '대법원 1996. 2. 27. 선고 95다29345 판결',
    date: '2023/8/4',
    imageUrl: 'https://picsum.photos/id/264/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '임차인 갑은 임대인 을로부터 건물을 임차하였습니다. 영업목적을 일반유흥음식점으로 하는 임대차계약을 체결하여, 계약서에 이를 명시하였습니다. 그런데 위와 같은 임대차계약을 체결할 당시 건물의 용도가 근린생활시설로 지정되어 있었으나, 임대인 을은 영업허가가 가능하다고 설명하였습니다. 임차건물을 인도받은 임차인 갑은 인테리어 등 시설 설비를 위하여 1천만 원을 지출하였으나, 최종적으로 영업허가가 불가능한 것으로 밝혀졌습니다. 임차인 갑은 임대인 을을 상대로 임대차계약을 해지하고 손해배상을 청구하고자 하는데 그것이 가능한가요?',
    similarAnswer:
      '대법원은 “임차인이 임대차계약에 따라 임대인으로부터 임차목적물을 명도받아 점유를 계속하여 온 경우에는, 임차목적물에 있는 법률적 제한으로 말미암아 임차의 목적을 달할 수 없게 되어 임대인의 담보책임을 묻는다 하더라도 계약의 효력을 장래에 향하여 소멸하게 하는 해지를 할 수는 있으나, 그 효력을 소급적으로 소멸시키는 해제를 할 수는 없습니다”(대법원 1994. 11. 22. 선고 93다61321 판결) 라고 판단하고 있습니다. 즉 임대차계약 체결 당시 존재하였던 법률적 제한으로 인하여 임차의 목적을 달성할 수 없는 경우에 임차인은 계약을 해지하고 이로 인한 손해배상을 청구할 수 있습니다. 따라서 갑은 을에게 임대차계약의 해지를 통지하고, 시설 설비를 위하여 지출한 1천만 원의 손해배상을 청구하는 것이 가능할 것으로 보입니다.',
    keyLaws: '민법 제615조, 민법 제654조',
    caseLaw: '대법원 1994. 11. 22. 선고 93다61321 판결',
    date: '2023/8/5',
    imageUrl: 'https://picsum.photos/id/265/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '저는 5층 건물 중 1층과 2층 점포를 임차하였고, 공부상 음식점으로 기재되어 있는 위 점포에서 대중음식점을 영업하였다가, 임대차 기간이 만료되어 임대인에게 위 점포를 명도해야 하는 상황에 이르렀습니다. 그런데, 제가 임대차계약 체결 후 음식점 영업을 위해 임대인의 동의를 얻어 실내장식, 주방, 화장실, 전기시설 기타 각종시설을 설치하였습니다. 점포를 양도하면서 제가 설치한 위 시설들을 임대인에게 매수하도록 청구할 수 있을까요?',
    similarAnswer:
      '민법 제646조 제1항은 건물 기타 공작물의 임차인이 그 사용의 편익을 위하여 임대인의 동의를 얻어 이에 부속한 물건이 있는 때에는 임대차의 종료 시에 임대인에 대하여 그 부속물의 매수를 청구할 수 있다고 규정하고 있으며, 동조가 규정하는 건물임차인의 매수청구권의 대상이 되는 부속물이라 함은 건물에 부속된 물건으로 임차인의 소유에 속하고, 건물의 구성부분이 되지 아니한 것으로서 건물의 사용에 객관적인 편익을 가져오게 하는 물건을 뜻합니다(대법원 1993. 2. 26. 선고 92다41627 판결 참조). 우리 대법원은 5층 건물 중 공부상 용도가 음식점인 1, 2층을 임차하여 대중음식점을 경영하면서 음식점영업의 편익을 위하여 한 시설물이 건물의 사용에 객관적인 편익을 가져오게 하는 것이라고 본 사례가 있습니다(대법원 1993. 2. 26. 선고 92다41627 판결 참조).',
    keyLaws: '민법 제646조',
    caseLaw: '대법원 1993. 2. 26. 선고 92다41627 판결',
    date: '2023/8/6',
    imageUrl: 'https://picsum.photos/id/266/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '저는 갑이 건물소유를 목적으로 을소유 토지를 임차하여 신축한 미등기건물을 위 임차권을 포함하여 갑으로부터 매수하였습니다. 그런데 을은 자기의 동의없이 위 토지임차권을 무단양도 하였다는 이유로 갑에게 계약해지를 통고하였으므로 갑과 저는 을에게 사정하여 3년 후에는 위 건물을 철거하겠다는 조건으로 을과 제가 임대차계약을 체결하였습니다. 그런데 민법상 건물매수청구권에 관한 임차인에게 불리한 약정은 효력이 없다고 하는바, 3년이 만료된 후 제가 위 건물의 매수청구를 할 수 없는지요?',
    similarAnswer:
      '「민법」 제652조에서 건물소유를 목적으로 한 토지임차인의 건물매수청구권에 관한 같은 법 제643조의 규정에 위반한 약정으로 임차인이나 전차인에게 불리한 것은 효력이 없다고 규정하고 있으며, 같은 법 제629조에서는 임차인은 임대인의 동의 없이 그 권리를 양도하거나 임차물을 전대하지 못하며 임차인이 이를 위반한 때에는 임대인은 계약을 해지할 수 있다고 규정하고 있습니다.그런데 임차인의 매수청구권에 관한 「민법」 제643조를 위반하는 약정으로서 임차인 등에게 불리한 것인지에 관한 판단기준에 관한 판례를 보면, 임차인의 매수청구권에 관한 「민법」 제643조는 강행규정이므로 이를 위반하는 약정으로서 임차인이나 전차인에게 불리한 것은 효력이 없는데, 임차인 등에게 불리한 약정인지는 우선 당해계약의 조건자체에 의하여 가려져야 하지만, 계약체결경위와 제반사정 등을 종합적으로 고려하여 실질적으로 임차인 등에게 불리하다고 볼 수 없는 특별한 사정을 인정할 수 있을 때에는 강행규정에 저촉되지 않는 것으로 보아야 한다고 하였습니다(대법원 2011. 5. 26. 선고 2011다1231 판결). 그리고 무단양도 등으로 토지를 점유할 권원이 없어 건물을 철거하여야 할 처지에 있는 건물소유자에게 토지소유자가 은혜적으로 명목상 차임만을 받고 토지의 사용을 일시적으로 허용하는 취지에서 토지임대차계약이 체결된 경우라면, 임대인의 요구시 언제든지 건물을 철거하고 토지를 인도한다는 특약이 임차인에게 불리한 약정에 해당되지 않는다고 하였습니다(대법원 1997. 4. 8. 선고 96다45443 판결, 2002. 5. 31. 선고 2001다42080 판결).따라서 위 사안의 경우 귀하도 을에 대하여 위 주택의 매수청구권을 행사하기 어렵다고 할 것입니다.참고로 임차인의 매수청구권포기약정에 관한 사례를 보면, 건물이 경제적 가치가 별로 없었던 것으로서 건물의 전소유자의 조건 없는 철거약정이 있었고, 또한 건물소유자가 법정지상권이 없으면 건물을 철거할 수밖에 없는 처지에서 대지에 법정지상권이 없으면 건물을 철거하기로 약정하고 대지를 임차하였다면 그와 같은 철거약정은 대지임차인에게 일방적으로 불리한 약정이라고 볼 수 없으므로 대지소유자에 대하여 「민법」 제643조에서 정한 건물매수청구권을 행사할 수 없다고 한 사례도 있습니다(대법원 1993. 12. 28. 선고 93다26687 판결).',
    keyLaws: '민법 제643조,제652조',
    caseLaw: '대법원 2011. 5. 26. 선고 2011다1231 판결',
    date: '2023/8/7',
    imageUrl: 'https://picsum.photos/id/267/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '저는 수년 전 계약기간은 정함이 없이 갑으로부터 토지를 임차하여 주택을 건축하였으나, 그 당시는 건축허가를 받아야 한다는 것을 알지 못하여 무허가건물이 되었는데, 갑은 6개월 전 계약해지통지를 한 후 건물의 철거 및 토지인도청구소송을 하겠다고 하는바, 이 경우 제가 위 주택의 매수를 청구할 수 없는지요?',
    similarAnswer:
      '건물 기타 공작물의 소유를 목적으로 한 토지임대차가 기간의 만료로 종료된 경우, 건물 등 지상시설이 현존하는 때에는 계약의 갱신을 청구할 수 있고, 임대인이 계약의 갱신을 원하지 아니하면 임차인은 상당한 가액으로 건물 등의 매수를 청구할 수 있으며(민법 제643조, 제283조). 이에 위반한 약정으로서 임차인이나 전차인에게 불리한 것은 그 효력이 없습니다(민법 제652조). 또한, 토지임차인의 지상물매수청구권은 기간의 정함 없는 임대차에 있어서 임대인에 의한 해지통고에 의하여 그 임차권이 소멸된 경우에도, 임차인의 계약갱신 청구의 유무에도 불구하고 인정됩니다(대법원 1995. 7. 11. 선고 94다34265 판결, 1995. 12. 26. 선고 95다42195 판결).그리고 무허가건물의 경우에도 매수청구권이 인정되는지 판례를 보면, 「민법」 제643조가 정하는 건물소유를 목적으로 하는 토지임대차에 있어서 임차인이 가지는 건물매수청구권은 건물의 소유를 목적으로 하는 토지임대차계약이 종료되었음에도 그 지상건물이 현존하는 경우에 임대차계약을 성실하게 지켜온 임차인이 임대인에게 상당한 가액으로 그 지상건물의 매수를 청구할 수 있는 권리로서 국민경제적 관점에서 지상건물의 잔존가치를 보존하고, 토지소유자의 배타적 소유권행사로 인하여 희생당하기 쉬운 임차인을 보호하기 위한 제도이므로, 임대차계약 종료시에 경제적 가치가 잔존하고 있는 건물은 그것이 토지의 임대목적에 반하여 축조되고 임대인이 예상할 수 없을 정도의 고가의 것이라는 등의 특별한 사정이 없는 한, 비록 행정관청의 허가를 받은 적법한 건물이 아니더라도 임차인의 건물매수청구권의 대상이 될 수 있으나, 건물매수청구권행사로 인하여 토지소유자가 임차인에게 지급하여야 할 건물의 시가를 산정함에 있어서 그 건물에서 임차인이 영업을 하면서 얻고 있었던 수익까지 고려하여야 할 것은 아니라고 하였습니다(대법원 1997. 12. 23. 선고 97다37753 판결).따라서 위 주택이 토지의 임대목적에 반하여 축조되고, 임대인이 예상할 수 없을 정도의 고가의 것이라는 등의 특별한 사정이 없는 한, 귀하는 무허가건물일지라도 위 주택의 매수를 갑에게 청구해볼 수 있을 것으로 보입니다.',
    keyLaws: '민법 제643조,제186조',
    caseLaw: '대법원 2011. 5. 26. 선고 2011다1231 판결',
    date: '2023/8/8',
    imageUrl: 'https://picsum.photos/id/268/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '저는 식목을 목적으로 지방자치단체의 토지를 임차하는 대부계약을 체결하였는데,  대부료가 저렴하고 대부기간이 장기간인 반면, 지방자치단체가 공익사업에 필요할 때 언제든지 대부계약을 해지할 수 있고 임차인이 지상물매수청구권을 행사하지 못하는 내용으로 임대차 계약을 체결하였습니다. 저는 계약의 종료 시 지상물매수청구권을 행사할 수 있을 런지요.',
    similarAnswer:
      '임차인의 매수청구권에 관한 민법 제643조는 강행규정이므로 이를 위반하는 약정으로서 임차인이나 전차인에게 불리한 것은 효력이 없는데, 임차인 등에게 불리한 약정인지는 우선 당해 계약의 조건 자체에 의하여 가려져야 하지만 계약체결 경위와 제반 사정 등을 종합적으로 고려하여 실질적으로 임차인 등에게 불리하다고 볼 수 없는 특별한 사정을 인정할 수 있을 때에는 강행규정에 저촉되지 않는 것으로 보아야 합니다. 대부계약의 경우 대부료는 엄격히 법이 정한대로 징수하게 할 뿐 아니라 대부료가 저렴한 경우가 일반적인 점, 공유재산은 언제든지 행정목적이 변경됨에 따라 다른 용도로 사용될 수 있기 때문에 대부계약에서는 공용, 공공용 또는 공익사업에 필요할 때 언제든지 대부계약을 해지할 수 있다는 조항을 두는 것이 통상적이고 대부계약의 해제 및 원상회복의무와 민법 제203조 또는 제626조의 적용 배제에 관한 약정도 그러한 취지에서 포함된 것으로 보이는 점, 수목의 경우 지상 건물과 달리 이식으로 인한 가치 저하가 적고, 임차인이 이를 이식해 당초 자신의 사업대로 활용할 수 있으나 지방자치단체는 활용하기 어려운 점 등을 종합해 보면 지상물매수청구권 포기 약정이 전체적으로 보아 반드시 일방적으로 임차인에게 불리한 것이었다고 단정할 수 없다고 보입니다. 따라서 특별한 사정이 없는 한 민법 제643조의 규정에도 불구하고 매수청구권을 행사하기 어려워 보입니다(대법원 2011. 5. 26. 선고 2011다1231 판결)',
    keyLaws: '민법 제643조',
    caseLaw: '대법원 2011. 5. 26. 선고 2011다1231 판결',
    date: '2023/8/9',
    imageUrl: 'https://picsum.photos/id/269/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '저는 주택소유를 목적으로 토지를 임차하고, 약 1,000만원을 들여 신축한 주택을 등기하여 거주하던 중 임차료를 지급하지 못하자 임대인은 임대차계약을 해지하고 저를 상대로 건물철거 및 토지인도청구소송을 제기하였습니다. 저는 임대인의 청구를 받아들일 수밖에 없는지요?',
    similarAnswer:
      '건물 기타 공작물의 소유를 목적으로 한 토지임대차가 기간의 만료로 종료된 경우, 건물 등 지상시설이 현존하는 때에는 계약의 갱신을 청구할 수 있고, 임대인이 계약의 갱신을 원하지 아니하면 임차인은 상당한 가액으로 건물 등의 매수를 청구할 수 있으며(민법 제643조, 제283조), 이에 위반한 약정으로서 임차인이나 전차인에게 불리한 것은 그 효력이 없습니다(민법 제652조). 또한, 토지임차인의 지상물매수청구권은 기간의 정함이 없는 임대차에 있어서 임대인에 의한 해지통고에 의하여 그 임차권이 소멸된 경우에도 마찬가지로 인정됩니다(대법원 1995. 7. 11. 선고 94다34265 판결). 그리고 토지임대인과 임차인 사이에 임대차기간 만료시에 임차인이 지상건물을 양도하거나 이를 철거하기로 하는 약정은 특별한 사정이 없는 한, 「민법」 제643조에서 정한 임차인의 지상물매수청구권을 배제하기로 하는 약정으로서 임차인에게 불리한 것이므로 「민법」 제652조의 규정에 의하여 무효라고 보아야 하며, 토지임차인의 매수청구권행사로 지상건물에 대하여 시가에 의한 매매유사의 법률관계가 성립된 경우에는 임차인의 건물명도 및 그 소유권이전등기의무와 토지임대인의 건물대금지급의무는 서로 대가관계(동시이행의 관계)에 있는 채무가 됩니다(대법원 1998. 5. 8. 선고 98다2389 판결). 그러나 공작물의 소유 등을 목적으로 하는 토지임대차에 있어서 임차인의 채무불이행을 이유로 계약이 해지된 경우에는 임차인은 임대인에 대하여 「민법」 제283조, 제643조에 의한 매수청구권을 가지지 아니하므로(대법원 2003. 4. 22. 선고 2003다7685 판결), 토지임대차에 있어서 토지임차인의 차임연체 등 채무불이행을 이유로 그 임대차계약이 해지되는 경우에는 토지임차인으로서 토지임대인에 대하여 그 지상건물의 매수를 청구할 수 없으며(대법원 1997. 4. 8. 선고 96다54249, 54256 판결), 주택이 멸실한 때에도 매수청구권을 주장하지 못할 것으로 보입니다.',
    keyLaws: '민법 제643조, 민법 제283조, 민법 제652조',
    caseLaw:
      '대법원 1995. 7. 11. 선고 94다34265 판결, 대법원 1998. 5. 8. 선고 98다2389 판결, 대법원 2003. 4. 22. 선고 2003다7685 판결, 대법원 1997. 4. 8. 선고 96다54249, 54256 판결',
    date: '2023/8/10',
    imageUrl: 'https://picsum.photos/id/270/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '저는 토지를 임차하여 상당한 비용을 들여 쇠파이프골격 비닐하우스를 축조하고 채소를 재배하였는데, 임차계약기간이 만료되자 임대인은 계약갱신을 거절하고 위 비닐하우스의 철거 및 토지의 인도를 청구하고 있습니다. 이 경우 제가 임대인에게 위 비닐하우스의 매수를 청구할 수는 없는지요?',
    similarAnswer:
      '민법의 지상물매수청구권 관련 규정의 입법취지는 임대차계약이 종료된 때에 계약목적대지 위에 존재하는 지상물의 잔존가치를 보존하자는 국민경제적 요청과 아울러 토지소유자의 배타적 소유권행사로 인해 희생당하기 쉬운 임차인을 보호하기 위해서 임대차계약을 위반하지 않고, 계약을 성실하게 지켜온 임차인에게는 임대차계약이 종료된 때에 계약갱신요구권을 부여하고, 임대인이 굳이 위 요구를 벗어나 자신의 뜻대로 토지를 사용하고자 할 때에는 계약목적 토지위에 임차인이 설치한 건물 등 지상물을 매입하게 강제함으로써 비로소 위와 같은 제한으로부터 벗어날 수 있게 하고자 지상물매수청구권을 둔 것입니다(대법원 1996. 3. 21. 선고 93다42634 전원합의체 판결). 참고로 판례를 보면, 임차인이 화초의 판매용지로 임차한 토지에 설치한 비닐하우스가 화훼판매를 위하여 필요한 시설물이라 하더라도 그 자체의 소유가 그 임대차의 주된 목적은 아니었을 뿐 아니라, 비용이 다소 든다고 하더라도 주구조체인 철재파이프를 토지로부터 쉽게 분리·철거해낼 수 있는 점 등에 비추어 비닐하우스를 철거할 경우 전혀 쓸모가 없어진다거나 사회경제적으로 큰 손실을 초래하지 않는다면서, 임차인의 매수청구권을 부정한 사례가 있습니다(대법원 1997. 2. 14. 선고 96다46668 판결). 따라서 위 사안에 있어서 쇠파이프골격 비닐하우스는 토지임차인의 지상물매수청구의 대상이 되기 어렵다고 할 것입니다.',
    keyLaws: '민법 제643조, 민법 제283조, 민법 제652조',
    caseLaw: '대법원 1997. 2. 14. 선고 96다46668 판결',
    date: '2023/8/11',
    imageUrl: 'https://picsum.photos/id/271/300/200'
  },
  {
    legalCategory: '계약>민법상임대차>민법상임대차>Ⅲ.임대차의효력',
    similarQuestion:
      '저는 토지소유자의 아버지로부터 건물의 소유를 목적으로 토지를 임차하였는데, 그 후 토지소유자로부터 소유권을 이전 받은 양수인이 건물철거 및 토지인도를 청구하였습니다. 저는 양수인에게 지상물매수청구권을 행사할 수 있을 런지요.',
    similarAnswer:
      '건물 등의 소유를 목적으로 하는 토지 임대차에서 임대차 기간이 만료되거나 기간을 정하지 않은 임대차의 해지통고로 임차권이 소멸한 경우에 임차인은 민법 제643조에 따라 임대인에게 상당한 가액으로 건물 등의 매수를 청구할 수 있습니다. 임차인의 지상물매수청구권은 국민경제적 관점에서 지상 건물의 잔존 가치를 보존하고 토지 소유자의 배타적 소유권 행사로부터 임차인을 보호하기 위한 것으로서, 원칙적으로 임차권 소멸 당시에 토지 소유권을 가진 임대인을 상대로 행사할 수 있습니다. 임대인이 제3자에게 토지를 양도하는 등으로 토지 소유권이 이전된 경우에는 임대인의 지위가 승계되거나 임차인이 토지 소유자에게 임차권을 대항할 수 있다면 새로운 토지 소유자를 상대로 지상물매수청구권을 행사할 수 있습니다. 한편 토지 소유자가 아닌 제3자가 토지 임대행위를 한 경우에는 제3자가 토지 소유자를 적법하게 대리하거나 토지 소유자가 제3자의 무권대리행위를 추인하는 등으로 임대차계약의 효과가 토지 소유자에게 귀속되었다면 토지 소유자가 임대인으로서 지상물매수청구권의 상대방이 됩니다. 그러나 제3자가 임대차계약의 당사자로서 토지를 임대하였다면, 토지 소유자가 임대인의 지위를 승계하였다는 등의 특별한 사정이 없는 한 임대인이 아닌 토지 소유자가 직접 지상물매수청구권의 상대방이 될 수는 없습니다. 따라서 토지소유자가 아닌 그의 아버지로부터 토지를 임대받은 경우 토지소유자가 임대인의 지위를 승계하였다는 등의 특별한 사정이 없는 한 토지 소유자의 양수인에게 지상물매수청구권을 행사할 수 없을 것으로 보입니다(대법원 2017. 4. 26. 선고 2014다72449).',
    keyLaws: '민법 제643조',
    caseLaw: '대법원 2017. 4. 26. 선고 2014다72449 판결',
    date: '2023/8/12',
    imageUrl: 'https://picsum.photos/id/272/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅰ.서설',
    similarQuestion:
      '갑은 을과 연인사이로 교제를 하는 동안 을과 결혼까지 생각하며 가족모임에 수차례 동반하였고, 명품 구두 및 가방 등을 여러 차례 선물하였으며, 여러 차례에 나누어 총 3,000여만원을 을 명의 계좌로 입금하는 방식으로 지급하였습니다. 그러나 을이 다른 남자를 만난다는 이유로 헤어지게 되었는데, 갑은 을 명의의 지불이행각서 사본을 증거로 제시하며 3,000만원은 을에게 대여한 금원인바 이의 반환을 청구하였고, 을은 위 금원은 갑이 자신에게 생활비 등으로 지급한 것이며 증거로 제시한 지불이행각서는 갑이 자신의 인감도장을 절취하여 작성한 위조문서라고 주장하며 갑의 주장을 부인했습니다. 을은 갑에게 3,000만원을 대여금으로써 반환할 의무가 있나요?',
    similarAnswer:
      '민사소송법 제355조 제1항에 따르면 문서는 원본·정본 또는 인증있는 등본을 제출하는 것이 원칙이나, 사본을 원본에 갈음하여 또는 사본 그 자체를 원본으로서 제출할 수도 있다고 할 것인바, 상대방이 원본의 존재나 성립을 인정하고 사본으로써 원본에 갈음하는 것에 대하여 이의가 없는 경우에는 사본을 원본에 갈음하여 제출할 수 있고, 이와 같은 경우에는 그 원본이 제출된 경우와 동일한 효과가 생긴다고 할 것입니다. 반면에 사본을 원본으로서 제출하는 경우에는 그 사본이 독립한 서증이 된다고 할 것이나 원본이 제출된 것과 같은 효력이 발생하기 위해서는 증거에 의하여 사본과 같은 원본이 존재하고 또 그 원본이 진정하게 성립하였음이 인정되어야 합니다[대법원 1999. 11. 12. 선고 99다38224 판결 , 대법원 2002. 8. 23. 선고 2000다66133 판결 등 참조]. 갑이 증거로 제출한 을 명의의 지불이행각서에 찍혀있는 을의 인영은 지불이행각서 작성일 이전에 분실한 인감도장의 인영이고, 위 도난 사실은 을이 주민센터에 제출한 인감변경신고서로 확인되는 점 등을 고려할 때, 위 지불이행각서 사본은 그 원본의 존재 및 진정성립을 인정하기에 부족하고 달리 이를 인정할 증거가 없기 때문에 갑의 대여금반환청구의 소의 적법한 증거로 채용할 수 없습니다.나아가 위 지불이행각서가 을의 의사에 따라 작성된 것이라고 하더라도 ①갑은 을과 결혼을 생각할 정도로 깊은 호감을 느껴 자족 모임에 을을 자주 동반하였고, ②갑은 위 금원 외에도 명품 가방, 구두, 악세사리 등 고가의 선물을 사 주었으며, ③을은 갑으로부터 지급받은 금원의 대부분을 성형수술비, 학원등록비, 차량유지비, 오피스텔 관리비, 핸드폰 요금, 기타 생활비 등 단순 소비자금으로 사용한 점, ④갑은 위 금원의 반환을 청구하지 않다가 을이 다른 남자를 만나는 문제로 다툰 뒤에 위 자필각서를 받고 이를 근거로 대여금 청구소송을 제기하였다가 바로 소를 취하한 사정 등을 비추어 볼 때, 갑은 을에게 위 금원을 대여한 것이 아니라 호의에 의한 증여로 봄이 상당하다 할 것입니다. 따라서 갑의 대여사실 주장은 받아들여질 수 없는바 을은 3,000만원을 반환할 의무가 없습니다[수원지방법원 2011. 1. 13. 선고 2010가합5973 판결 참조]',
    keyLaws: '민사소송법 제355조 제1항, 민법 제554조',
    caseLaw: '수원지방법원 2011. 1. 13. 선고 2010가합5973 판결',
    date: '2023/8/13',
    imageUrl: 'https://picsum.photos/id/273/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅱ.소비대차의효력(대주의의무)',
    similarQuestion:
      '갑은 을에게 1억원을 대여하기로 하였으나, 을이 위 돈을 지급받기 전 을의 사업이 급격히 어려워져 신용에 불안 생겼고, 이로 인하여 장차 갑이 대여금 반환청구권(권을) 행사하기 어려울 것으로 생각됩니다. 위와 같은 경우에도, 갑은 을에게 대여금을 지급하여야하나요?',
    similarAnswer:
      '민법 제2조 제1항은 신의성실의 원칙에 관하여 “권리의 행사와 의무의 이행은 신의에 좇아 성실히 하여야 한다.” 고 정하고 있고, 이 원칙은 법률관계의 당사자가 상대방의 이익을 배려하여 형평에 어긋나거나 신의를 저버리는 내용 또는 방법으로 권리를 행사하거나 의무를 이행해서는 안 된다는 추상적 규범으로서 법질서 전체를 관통하는 일반 원칙으로 작용하고 있습니다. 한편 민법 제536조 제2항에 정한 ‘선이행의무를 지고 있는 당사자가 상대방의 이행이 곤란한 현저한 사유가 있는 때에 자기의 채무이행을 거절할 수 있는 경우’란 선이행채무를 지게 된 채권자가 계약 성립 후 채무자의 신용불안이나 재산상태의 악화 등의 사정으로 반대급부를 이행받을 수 없는 사정변경이 생기고 이로 인하여 당초의 계약내용에 따른 선이행의무를 이행케 하는 것이 공평과 신의칙에 반하게 되는 경우를 말하는 것이고, 이와 같은 사유는 당사자 쌍방의 사정을 종합하여 판단하여야 합니다. 나아가 민법 제599조는 “대주가 목적물을 차주에게 인도하기 전에 당사자 일방이 파산선고를 받은 때에는 소비대차는 그 효력을 잃는다.”라고 정하고 있는데, 위 규정의 취지는 소비대차계약의 목적물이 인도되기 전에 당사자의 일방이 파산한 경우에는 당사자 사이의 신뢰관계가 깨어져 당초의 계약관계를 유지하는 것이 타당하지 아니한 사정변경을 반영한 것입니다(대법원 2021. 10. 28. 선고 2017다224302 판결). 따라서, 차주인 을의 신용 등의 급격한 변화로, 장차 갑이 을에게 대여금반환청구를 하는 것이 어려울 것으로 예상되는 경우에는, 갑은 아직 지급하지 않은 대여금을 지급하지 않아도 됩니다,',
    keyLaws: '민법 제2조, 민법 제536조 제2항, 민법 제599조',
    caseLaw: '대법원 2021. 10. 28. 선고 2017다224302 판결',
    date: '2023/8/14',
    imageUrl: 'https://picsum.photos/id/274/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅲ.소비대차의효력(차주의의무)',
    similarQuestion:
      '갑은 2015. 7. 1. 을로부터 100만 원을 연 30%, 변제기 2016. 6. 30.으로 하여 빌렸습니다. 갑은 위 원본과 이자를 모두 갚아야 하나요?',
    similarAnswer:
      '2015. 7. 1. 당시의 이자제한법 및 이자제한법 제2조제1항의 최고이자율에 관한 규정상 최고이자율은 연 25퍼센트입니다. 계약상의 이자로서 위 최고이자율을 초과하는 부분은 무효이므로, 이자율은 연 25%까지만 유효합니다. 따라서, 갑은 2016. 6. 30. 을에게 원본 100만 원과 이자 25만 원을 더한 125만 원만을 갚으면 됩니다.이자제한법 제7조에 따르면, 다른 법률에 따라 인가·허가·등록을 마친 금융업 및 대부업과 「대부업 등의 등록 및 금융이용자 보호에 관한 법률」 제9조의4에 따른 미등록대부업자에 대하여는 이자제한법을 적용하지 않습니다. 위 사례는 을이 이자제한법의 적용을 받는 자임을 전제로 한 것입니다.',
    keyLaws:
      '이자제한법 제2조 제1항, 구 이자제한법 제2조 제1항의 최고이자율에 관한 규정(2017. 11. 7. 대통령령 제28413호로 개정되기 전의 것)',
    caseLaw: '대법원 2012. 10. 11. 선고 2012다55198판결',
    date: '2023/8/15',
    imageUrl: 'https://picsum.photos/id/275/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅲ.소비대차의효력(차주의의무)',
    similarQuestion:
      '갑은 2015. 7. 1. 을로부터 100만 원을 연 30%, 변제기 2016. 6. 30.으로 하여 빌렸습니다. 갑은 위 원본과 이자를 모두 갚았습니다. 이자제한법상 최고이자율이 25%인데, 제가 이자율을 초과하여 지급한 이자를 반환받는 방법이 있을까요?',
    similarAnswer:
      '갑이 위 최고이자율을 초과하는 이자를 임의로 지급한 경우(예를 들어 130만원을 지급)에는 초과 지급된 이자 상당 금액인 5만원은 원본 100만원에 충당됩니다. 따라서 갑은 을에게 원본 95만원만 지급하면 되는데 100만원을 지급하였으므로 5만원을 부당이득으로 반환청구할 수 있습니다.',
    keyLaws:
      '이자제한법 제2조 제1항, 구 이자제한법 제2조 제1항의 최고이자율에 관한 규정(2017. 11. 7. 대통령령 제28413호로 개정되기 전의 것), 민법 제741조',
    caseLaw: '대법원 2012. 10. 11. 선고 2012다55198 판결',
    date: '2023/8/16',
    imageUrl: 'https://picsum.photos/id/276/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅲ.소비대차의효력(차주의의무)',
    similarQuestion:
      '갑은 2016. 9. 15. 대부업자 을로부터 금 1,000만원을 변제기는 2017. 9. 15., 이자는 월 5%로 하여 차용하였는데, 이 과정에서 을은 수수료로 100만원, 공증비용으로 100만원, 선이자로 100만원을 징수하였고 갑은 위 금원을 공제한 700만원을 실제로 지급받았습니다. 갑이 위 차용기간 동안 이자명목으로 150만원을 지급하였다면, 대부업 등의 등록 및 금융이용자 보호에 관한 법률(이하 ‘대부업법’이라 함)에 따를 때 갑이 변제기에 을에게 약정한 이자를 모두 갚아야 하나요?',
    similarAnswer:
      '갑이 지급한 선이자와 이자의 합계가 대부업법 제8조 제1항의 제한이자율 을 초과하는 경우 그 초과 지급된 이자 상당금액은 원금에 충당됩니다. 대부업법 제8조 제1항 및 동법 시행령 제5조 제2항은 대부업자가 대부를 하는 경우 그 이자율은 연100분의 27.9이하의 범위에서 정한다고 규정하고 있습니다. 그리고 동법 제8조 제2항은  제1항에 따른 이자율을 산정할 때 사례금, 할인금, 수수료, 공제금, 연체이자, 체당금(替當金) 등 그 명칭이 무엇이든 대부와 관련하여 대부업자가 받는 것은 모두 이자로 본다고 규정하고 있고, 동법 제4조는 채무자가 대부업자에게 제1항에 따른 이자율을 초과하는 이자를 지급한 경우 그 초과 지급된 이자 상당금액은 원본(元本)에 충당되고, 원본에 충당되고 남은 금액이 있으면 그 반환을 청구할 수 있다고 규정하고 있고, 동법 제5조는 대부업자가 선이자를 사전에 공제하는 경우에는 그 공제액을 제외하고 채무자가 실제로 받은 금액을 원본으로 하여 제1항에 따른 이자율을 산정한다고 규정하고 있습니다. 대부업법 제8조 제2항 의 취지는 대부업자가 사례금ㆍ할인금ㆍ수수료ㆍ공제금ㆍ연체이자ㆍ선이자 등의 명목으로 채무자로부터 금전을 징수하여 위 법을 잠탈하기 위한 수단으로 사용되는 탈법행위를 방지하는 데 있으므로, 명목 여하를 불문하고 대부업자와 채무자 사이의 금전대차와 관련된 것으로서 금전대차의 대가로 볼 수 있는 것이라면 이자로 간주되고, 따라서 대부업자가 이를 대부금에서 미리 공제하는 것은 선이자의 공제에 해당하는바[대법원 2010.5.13.선고 2009도11576판결 , 대법원 2012.3.15.선고 2010도11258판결 등 참조], 공증료는 채권자가 채무자의 채무불이행에 대비하여 강제집행을 위한 집행권원을 미리 확보해 놓는 데 드는 비용으로서 채무자가 당연히 부담해야 할 성질의 것도 아니고 담보권 설정비용으로 볼 수도 없으므로, 구 대부업법 제8조 제2항 등의 취지에 비추어 볼 때 채무자로부터 공증료를 받았다면 이 역시 구 대부업법 제8조 제2항 에서 정하는 이자에 해당하고, 대부업자가 그만큼의 선이자를 사전에 공제한 것으로 보아야 합니다[대법원 2012.12.27.선고 2010도2060 판결 등 참조].',
    keyLaws: '대부업법 제8조 제1항 및 제2항',
    caseLaw: '대법원 2012.12.27.선고 2010도2060판결',
    date: '2023/8/17',
    imageUrl: 'https://picsum.photos/id/277/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅲ.소비대차의효력(차주의의무)',
    similarQuestion:
      '갑은 A주식회사의 대표이사인데 A주식회사의 명의, 본인 명의 모두 대출한도액을 초과하여 더 이상 대출이 불가능해지자 A주식회사의 직원인 을과 정을 형식상 대출 채무자로 하고 갑 본인은 연대보증인으로 하여 1억원을 대출받았습니다. 이 과정에서 을과 정의 동의가 있었으며, 대출기관도 갑이 을과 정을 형식상 채무자로 하여 대출을 신청한 사실을 알았습니다. 이 경우에 을과 정은 위 대출금채무의 변제를 이행할 책임이 있나요?',
    similarAnswer:
      '이 사안의 경우 을과 정이 대출기관과 체결한 대출계약에서 채무자로명의를 빌려준 행위가 대출금채무자로서 채무를 부담한다는 의사가 없는 것으로 보아 을과 정에게 위 계약이 무효로 되는지가 문제됩니다.   우리 민법 제107조 제1항은 의사표시는 표의자가 진의 아님을 알고 한 것이라도 그 효력이 있다. 그러나 상대방이 표의자의 진의 아님을 알았거나 알 수 있었을 경우에는 무효로 한다고 규정하고 있습니다. 또한 민법 제108조 제1항은 상대방과 통정한 허위의 의사표시는 무효로 한다고 규정하고 있습니다. 위 사안과 같은 경우에 법원은 “법률상 또는 사실상의 장애로 자기 명의로 대출받을 수 없는 자를 위하여 대출금채무자로서의 명의를 빌려준 자에게 그와 같은 채무부담의 의사가 없는 것이라고는 할 수 없으므로 그 의사표시를 비진의표시에 해당한다고 볼 수 없고, 설령 명의대여자의 의사표시가 비진의표시에 해당한다고 하더라도 그 의사표시의 상대방인 상호신용금고로서는 명의대여자가 전혀 채무를 부담할 의사 없이 진의에 반한 의사표시를 하였다는 것까지 알았다거나 알 수 있었다고 볼 수도 없다고 보아, 그 명의대여자는 표시행위에 나타난 대로 대출금채무를 부담한다.”고 판시한바 있습니다[대법원 1996. 9. 10. 선고 96다18182 판결참조]. 따라서 위 사안에서 을과 정이 대출계약 체결 시 형식적으로 채무자명의를 대여한 것이 채무부담의사가 전혀 없는 것이라고는 할 수 없으며, 금융기관이 위 사정을 알았다는 것만으로 명의상 채무자인 을과 정이 채무를 부담할 의사가 없이 진의에 반한의사표시를 하였다는 것까지 알았다거나 알 수 있었다고 볼 수 없다고 해석해야 합니다. 즉, 을과 정은 대출계약의 채무자로서 채무를 변제할 책임을 지게 됩니다.',
    keyLaws: '「민법」 제107조 제1항',
    caseLaw: '대법원 1996. 9. 10. 선고 96다18182 판결',
    date: '2023/8/18',
    imageUrl: 'https://picsum.photos/id/278/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅲ.소비대차의효력(차주의의무)',
    similarQuestion:
      '갑은 을로부터 1,000만원을 연 이율 3%, 변제기는 2017. 9. 15.로 하여 차용하였습니다. 다만 지연손해금률에 대한 별도의 약정은 없었습니다. 만약 갑이 을 위 변제기 이후에도 돈을 갚지 못한다면, 을은 얼마의 비율에 따른 지연손해금을 청구할 수 있나요?',
    similarAnswer:
      '약정 이율이 법정이율보다 낮고, 별도의 지연손해금 약정이 없는 경우, 지연손해금률은 법정이율에 따라야 한다는 것이 대법원의 견해입니다(대법원 2009. 12. 24. 선고 2009다85342 판결 참조). 따라서 갑은 을에게 2017. 9. 15.에는(이후에는) 민법 제379조에 따른 법정이율 연 5%의 지연손해금을 배상해야합니다.',
    keyLaws: '민법 제379조',
    caseLaw: '대법원 2009. 12. 24. 선고 2009다85342 판결',
    date: '2023/8/19',
    imageUrl: 'https://picsum.photos/id/279/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅲ.소비대차의효력(차주의의무)',
    similarQuestion: '돈을 대여하면서 변제기에 대한 정함이 없다면, 대여금을 반환해야하는 시기는 언제인가요?',
    similarAnswer:
      '민법 제603조 제2항은 "반환시기의 약정이 없는 때에는 대주는 상당한 기간을 정하여 반환을 최고하여야 한다. 그러나 차주는 언제든지 반환할 수 있다"고 규정하고 있습니다. 따라서 변제기가 정해지지 않은 소비대차의 경우, 대주가 상당한 기간을 정하여 차주에게 대여금 받환을 최고하고 위 기간이 도과하면 변제기가 도래한다고 할 것입니다. 판례는 위 최고 방법으로써 소송을 제기하는 것도 가능하다고 판시하고 있습니다(대법원 1969. 1. 28. 선고 68다2313 판결).',
    keyLaws: '민법 제603조 제1항',
    caseLaw: '대법원 1969. 1. 28. 선고 68다2313 판결',
    date: '2023/8/20',
    imageUrl: 'https://picsum.photos/id/280/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅴ.대물반환의예약과차주의보호',
    similarQuestion:
      '갑은 2017. 9. 15. 을 소유의 A토지를 금 1억5천만원에 매수하기로 하며 5천만원은 계약 시 지급하였고, 2017. 10. 15. 중도금으로 5천만원을 지급하며 잔금 5천만원에 대해서는 변제기를 2018. 9. 15.로 이자는 월2%로 하여 빌려주는 것으로 하되, 만일 갑이 위 변제기까지 위 금원을 지급하지 아니할 때에는 위 금원의 지급에 갈음하여 갑이 매수한 위 토지의 소유권이전등기청구권으로 대물변제하기로 약정하였습니다. 위 약정을 민법 제608조와 제607조에 따라 무효라고 할 수 있나요?',
    similarAnswer:
      '갑이 을에게 잔대금의 일부로 금 5천만 원만을 지급하면서, 나머지 잔대금 5천만 원은 을이 갑에게 변제기를 2018. 9. 15., 이자를 월 2%으로 정하여 빌려주기로 약정한 것이라면, 이는 기존의 매매대금채무를 소멸시키고 소비대차에 기한 차용금채무를 새로이 성립시키는 계약으로서 특별한 사정이 없는 한 준소비대차에 해당한다고 보아야 할 것이고, 그 변제기까지 갑이 위 금원을 지급하지 아니할 때에는 위 금원의 지급에 갈음하여 갑이 매수한 위 지분에 대한 소유권이전등기청구권으로 대물변제하기로 한 약정은 대물반환의 예약을 한 것이라고 할 것이므로 민법 제607조 , 제608조는 이 사건의 경우와 같이 준소비대차계약에 의하여 차주가 반환할 차용물에 관하여도 그 적용이 있는 것입니다. 따라서 위 대물반환의 예약은 차주에게 불리한 약정인바 민법 제608조, 제607조에 따라 무효입니다[대법원 1997. 3. 11. 선고 96다50797 판결참조].',
    keyLaws: '민법 제607조, 민법 제 608조',
    caseLaw: '대법원 1997. 3. 11. 선고 96다50797 판결',
    date: '2023/8/21',
    imageUrl: 'https://picsum.photos/id/281/300/200'
  },
  {
    legalCategory: '계약>소비대차(대여금)>소비대차(대여금)효력>Ⅴ.대물반환의예약과차주의보호',
    similarQuestion:
      '갑은 을로부터 1,000만원을 이자약정 없이 변제기는 2017. 9. 15.로 차용하면서, 위 변제기까지 차용금을 갚지 못하는 경우, 을에게 시가 2,000만원 상당의 X부동산의 소유권을 이전하기로 하는 내용의 소비대차 계약을 체결하였습니다. 만약 변제기까지 위 돈을 갚지 못한다면 갑은 을에게 X부동산의 소유권을 이전하여야 하나요?',
    similarAnswer:
      '차용물에 갈음하여 다른 재산권을 이전할 것을 예약한 경우에는, 민법 제607조에 따라 그 재산의 예약당시의 가액이 채욕액(차용액) 및 이에 붙인 이자의 합산액을 넘지 못하며, 동법 제608조는 제607조를 위반한 약정은 효력이 없다고 규정하고 있습니다. 대법원은 이는 이자약정이 없는 소비대차 계약에도 마찬가지로 적용된다고 보고 있습니다(대법원 1992. 10. 9. 선고 92다13790 판결). 따라서 사안의 대물반환의 예약은 민법 제607조 및 제608조에 따라 무효이며, 갑 을에게 X부동산의 소유권을 이전하지 않아도 됩니다.',
    keyLaws: '민법 제607조, 민법 제 608조',
    caseLaw: '대법원 1992. 10. 9. 선고 92다13790 판결',
    date: '2023/8/22',
    imageUrl: 'https://picsum.photos/id/282/300/200'
  },
  {
    legalCategory: '계약>증여>증여효력및해제>Ⅱ.증여에특유한해제(서면에의하지않은증여)',
    similarQuestion: '증여의 의사를 서면으로 표시하지 않은 경우에 증여를 해제할 수 있나요?',
    similarAnswer:
      '증여의 의사를 서면으로 표시하지 않은 경우에 각 당사자는 증여를 해제할 수 있습니다(민법 제555조). 민법 제555조의 서면에 의한 증여란 증여계약 당사자 사이에 있어서 증여자가 자기의 재산을 상대방에게 준다는 증여의사가 문서를 통하여 확실히 알 수 있는 정도로 서면에 나타난 증여를 말하는 것으로서, 비록 서면의 문언 자체는 증여계약서로 되어 있지 않더라도 그 서면의 작성에 이르게 된 경위를 아울러 고려할 때 그 서면이 바로 증여의사를 표시한 서면이라고 인정되면 이를 민법 제555조에서 말하는 서면에 해당한다고 보아야 할 것입니다(대법원 1996. 3. 8. 선고 95다54006 판결, 1998. 9. 25. 선고 98다22543 판결).',
    keyLaws: '민법 제555조',
    caseLaw: '대법원 1996. 3. 8. 선고 95다54006 판결, 1998. 9. 25. 선고 98다22543 판결',
    date: '2023/8/23',
    imageUrl: 'https://picsum.photos/id/283/300/200'
  },
  {
    legalCategory: '계약>증여>증여효력및해제>Ⅲ.증여에특유한해제(수증자의망은행위)',
    similarQuestion:
      '증여자가 수증자의 범죄행위를 원인으로 하여 증여계약을 해제하려면, 수증자가 그 범죄행위로 형사처벌을 받았어야 하나요?',
    similarAnswer:
      '수증자의 범죄행위를 원인으로 한 증여계약의 해제를 규정하고 있는 민법 제556조제1항제1호에서 정한 ‘범죄행위’는 수증자가 그 범죄행위로 형사처벌을 받을 필요는 없습니다.민법 제556조 제1항 제1호는 ‘수증자가 증여자에 대하여 증여자 또는 그 배우자나 직계혈족에 대한 범죄행위가 있는 때에는 증여자는 그 증여를 해제할 수 있다.’고 정한다. 이러한 범죄행위에 해당하는지는 수증자가 범죄행위에 이르게 된 동기 및 경위, 수증자의 범죄행위로 증여자가 받은 피해의 정도, 침해되는 법익의 유형, 증여자와 수증자의 관계 및 친밀도, 증여행위의 동기와 목적 등을 종합적으로 고려하여 판단하여야 하고, 반드시 수증자가 그 범죄행위로 형사처벌을 받을 필요는 없습니다(대법원 2022. 3. 11. 선고 2017다207475, 207482 판결).',
    keyLaws: '민법 제556조',
    caseLaw: '대법원 2022. 3. 11. 선고 2017다207475, 207482 판결',
    date: '2023/8/24',
    imageUrl: 'https://picsum.photos/id/284/300/200'
  },
  {
    legalCategory: '계약>증여>증여효력및해제>Ⅴ.특별해제의제한',
    similarQuestion:
      '갑은 1년 전 을에게 갑 소유 부동산을 조건 없이 증여하기로 하고 소유권이전등기를 해주었습니다. 갑은 위 부동산을 돌려받을 수 있나요?',
    similarAnswer:
      '증여계약 이행으로 소유권이전등기가 마쳐진 경우, 증여계약 이행이 종료되었으므로, 소유권이전등기를 돌려받을 수 없습니다.민법 제555조는 "증여의 의사가 서면으로 표시되지 아니한 경우에는 각 당사자는 이를 해제할 수 있다."고 규정하고 있고, 민법 제558조는 "전 3조의 규정에 의한 계약의 해제는 이미 이행한 부분에 대하여는 영향을 미치지 아니한다."라고 규정하고 있으므로, 증여의 의사가 서면으로 표시되지 아니한 경우라도 망인이 생전에 부동산을 증여하고 그의 뜻에 따라 그 소유권이전등기에 필요한 서류를 제공하였다면 망인이 사망한 후에 그 등기가 경료되었다고 하더라도 위 망인의 의사에 따른 증여의 이행으로서의 소유권이전등기가 경료되었다 할 것이므로 증여는 이미 이행되었다 할 것이어서 망인의 상속인이 서면에 의하지 아니한 증여라는 이유로 증여계약을 해제하였다 하더라도 소유권이전등기에는 아무런 영향이 없습니다(대법원 2001. 9. 18., 선고, 2001다29643, 판결).',
    keyLaws: '민법 제555조, 민법 제558조',
    caseLaw: '대법원 2001. 9. 18., 선고, 2001다29643, 판결',
    date: '2023/8/25',
    imageUrl: 'https://picsum.photos/id/285/300/200'
  },
  {
    legalCategory: '계약>증여>증여효력및해제>Ⅴ.특별해제의제한',
    similarQuestion:
      '갑은 을에게 건물을 증여하기로 구두로 약정하였는데, 을에게 소유권이전등기를 마쳐주지는 않았습니다. 갑은 위 증여계약을 해제할 수 있는지요?',
    similarAnswer:
      '증여의 의사가 서면으로 표시되지 아니한 경우에는 각 당사자는 이를 해제할 수 있고(민법 제555조), 다만 이미 이행한 부분에 대하여는 영향을 미치지 않습니다(민법 제558조). 판례는 ‘이미 이행한 부분’에 대하여 “물권변동에 관하여 형식주의를 채택하고 있는 우리 민법에 있어서는 부동산증여에 있어서 이행이 되었다고 함은 그 부동산의 인도만으로는 부족하고 이에 대한 소유권이전등기절차까지 마친 것을 의미한다”라고 판시하였습니다(대법원 1977. 12. 27. 선고 77다834 판결). 위 법리에 따르면 갑이 구두로만 건물을 을에게 증여하기로 약정하였고 아직 을에게 소유권이전등기가 마쳐지지 않았으므로, 갑은 위 건물의 증여계약을 적법하게 해제할 수 있을 것입니다.',
    keyLaws: '민법 제555조, 민법 제558조',
    caseLaw: '대법원 1977. 12. 27. 선고 77다834 판결',
    date: '2023/8/26',
    imageUrl: 'https://picsum.photos/id/286/300/200'
  },
  {
    legalCategory: '계약>증여>증여효력및해제>Ⅴ.특별해제의제한',
    similarQuestion:
      '저는 3년 전 저의 부동산을 함께 사는 자식명의로 아무런 조건 없이 소유권이전등기를 해주었는데, 자식내외의 태도가 옛날 같지 않더니 최근 부동산을 매매하여 2분의 1씩 나누어 갖고 분가하여 살자고 합니다. 이 경우 그 부동산을 되돌려 받고 싶은데 가능한지요?',
    similarAnswer:
      '귀하는 자식에게 조건없이 증여하였고, 민법은 증여의 특유한 해제원인으로 다음과 같은 내용을 규정하고 있습니다.첫째, 증여의 의사가 서면으로 표시되지 아니한 경우에는 각 당사자는 이를 해제할 수 있습니다(민법 제555조). 민법 제555조에서 서면에 의한 증여에 한하여 증여자의 해제권을 제한하고 있는 입법취지는 증여자가 경솔하게 증여하는 것을 방지함과 동시에 증여자의 의사를 명확히 하여 후일에 분쟁이 생기는 것을 피하려는 데 있다 할 것인데, 비록 서면의 문언자체는 증여계약서로 되어 있지 않더라도 그 서면작성에 이르게 된 경위를 아울러 고려할 때 그 서면이 바로 증여의사를 표시한 서면이라고 인정되면 위 서면에 해당하고, 나아가 증여당시가 아닌 그 이후 작성된 서면에 대해서도 마찬가지로 볼 수 있다 할 것이나, 이러한 서면에 의한 증여란 증여계약당사자 사이에 있어서 증여자가 자기의 재산을 상대방에게 준다는 취지의 증여의사가 문서를 통하여 확실히 알 수 있는 정도로 서면에 나타난 것을 말하는 것으로, 이는 수증자에 대하여 서면으로 표시되어야 합니다(대법원 2009. 9. 24. 선고 2009다37831 판결). 또한, 민법 제555조에서 정한 증여의사가 표시된 서면작성 시기는 법률상 아무런 제한이 없으므로 증여계약 성립당시에는 서면이 작성되지 않았더라도 그 후 그 계약이 존속하는 동안 서면을 작성한 때에는 그때부터 서면에 의한 증여로서 당사자가 임의로 이를 해제할 수 없습니다(대법원 1992. 9. 14. 선고 92다4192 판결).그러나 서면에 의하지 아니한 증여의 해제도 이미 이행한 부분에 대하여는 영향을 미치지 않습니다(민법 제558조). 이행이라 함은 증여자가 약속대로 재산을 수증자에게 수여하는 것을 말하고, 동산의 증여에 있어서는 인도가 이행이며, 부동산의 증여에 있어서는 소유권이전등기를 한 때에 이행한 것이 됩니다(대법원 2005.5.12. 선고 2004다63484 판결).둘째, 수증자가 증여자에 대하여 ①증여자 또는 그 배우자나 직계혈족에 대한 범죄행위가 있는 때, ②증여자에 대하여 부양의무 있는 경우에 이를 이행하지 아니하는 때에는 증여자는 그 증여를 해제할 수 있고, 이 해제권은 해제원인 있음을 안 날로부터 6월을 경과하거나 증여자가 수증자에 대하여 용서의 의사를 표시한 때에는 소멸합니다(민법 제556조). 그러나 이러한 해제의 경우에도 증여자가 이미 이행한 부분이 있는 때에는, 그 부분에 대하여는 영향을 미치지 않습니다.셋째, 증여계약 후에 증여자의 재산상태가 현저히 변경되고, 그 이행으로 인하여 생계에 중대한 영향을 미칠 경우에는, 증여자는 증여를 해제할 수 있습니다(민법 제557조). 이러한 증여자의 재산상태변경을 이유로 한 증여계약의 해제는 증여자의 증여당시의 재산상태가 증여 후의 그것과 비교하여 현저히 변경되어 증여목적 부동산의 소유권을 수증자에게 이전하게 되면 생계에 중대한 영향을 미치게 될 것이라는 등의 요건이 구비되어야 합니다(대법원 1996. 10. 11. 선고 95다37759 판결). 그리고 증여자의 재산상태악화에 의한 해제에 있어서도 해제할 수 있는 것은 아직 이행하지 않은 부분에 한하며, 이미 이행한 부분에 대하여는 영향을 미치지 않습니다.따라서 증여의 구체적 사정을 알 수 없으나 특별한 조건 없이 증여하였고, 이미 소유권이전등기를 해주었으므로 증여계약은 이미 이행된 것으로 증여계약 해제사유가 있어도  해제가 불가능할 것으로 보입니다(대법원 2005. 5. 12 선고 2004다63484 판결 참조).',
    keyLaws: '민법 제554조, 민법 제555조, 민법 제556조, 민법 제 557조, 민법 제 558조',
    caseLaw: '대법원 2005. 5. 12 선고 2004다63484 판결',
    date: '2023/8/27',
    imageUrl: 'https://picsum.photos/id/287/300/200'
  },
  {
    legalCategory: '계약>증여>증여효력및해제>Ⅵ.특수한증여',
    similarQuestion:
      '자손이 없는 갑은 입양신고는 하지 않았지만 아들처럼 돌보아 주던 병에게 갑과 그의 처 을의 부양을 책임져줄 것을 조건으로 부동산을 증여하여 소유권이전등기까지 이루어졌습니다. 그러나 그 후 병은 고령으로 생활능력이 없는 갑과 을을 전혀 부양하지 않고 있는바, 이러한 경우 병에 대한 증여계약을 해제할 수는 없는지요?',
    similarAnswer:
      '우선 관련 민법 조문을 살펴보면 아래와 같이 규정하고 있습니다. 제556조(수증자의 행위와 증여의 해제) ①수증자가 증여자에 대하여 다음 각호의 사유가 있는 때에는 증여자는 그 증여를 해제할 수 있다. 1. 증여자 또는 그 배우자나 직계혈족에 대한 범죄행위가 있는 때 2. 증여자에 대하여 부양의무있는 경우에 이를 이행하지 아니하는 때 ②전항의 해제권은 해제원인있음을 안 날로부터 6월을 경과하거나 증여자가 수증자에 대하여 용서의 의사를 표시한 때에는 소멸한다. 제561조(부담부증여) 상대부담 있는 증여에 대하여는 본절의 규정외에 쌍무계약에 관한 규정을 적용한다. 따라서 수증자가 민법 제974조에 규정되어 있는 직계혈족 및 그 배우자 또는 생계를 같이 하는 친족간의 부양의무가 있는 경우라면 이를 이행하지 않았을 경우 증여를 해제할 수 있습니다. 다만, 이러한 해제의 경우에도 증여자가 이미 이행한 부분이 있는 때에는, 그 부분에 대하여는 영향을 미치지 않습니다(민법 제558조 참조). 수증자가 민법 제974조에 규정되어 있는 직계혈족 및 그 배우자 또는 생계를 같이 하는 친족간의 부양의무가 있는 경우가 아니더라도 민법 제561조에서 부담부증여(상대부담 있는 증여)에 대하여는 증여에 관한 규정 외에 쌍무계약에 관한 규정을 적용한다고 규정하고 있고, 판례도 상대부담 있는 증여에 대해서는 민법 제561조에 의하여 쌍무계약에 관한 규정이 준용되어 부담의무 있는 상대방이 자신의 의무를 이행하지 아니할 때에는 비록 증여계약이 이미 이행되어 있다 하더라도 증여자는 계약을 해제할 수 있고, 그 경우 민법 제555조와 제558조는 적용되지 아니한다고 하였습니다(대법원 1997. 7. 8. 선고 97다2177 판결).따라서 갑은 부담부 증여 사실 및 상대방의 의무 불이행 사실을 입증할 수 있는 경우라면 병에 대하여 위 부동산의 증여계약을 해제하고 소유권을 회복할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제544조, 민법 제555조, 민법 제558조, 민법 제561조',
    caseLaw: '대법원 1997. 7. 8. 선고 97다2177 판결',
    date: '2023/8/28',
    imageUrl: 'https://picsum.photos/id/288/300/200'
  },
  {
    legalCategory: '계약>증여>증여효력및해제>Ⅵ.특수한증여',
    similarQuestion:
      '저는 자녀가 없어 아들처럼 저를 돌보아주던 조카에게 저와 제 배우자의 부양을 책임질 것을 조건으로 부동산을 증여하여 소유권이전등기까지 경료하였습니다. 그런데 그 후 조카는 저희 부부에 대한 부양의무를 전혀 이행하지 않고 있는바, 이러한 경우 조카에 대한 증여계약을 해제할 수 있는지요?',
    similarAnswer:
      "증여는 당사자 일방이 무상으로 재산을 상대방에게 수여하는 의사를 표시하고 상대방이 이를 승낙함으로써 그 효력이 생기는 계약으로(민법 제554조), 이러한 증여의 의사가 서면으로 표시되지 아니한 경우에는 각 당사자는 이를 해제할 수 있으며, 다만 이러한 계약의 해제는 이미 이행한 부분에 대하여는 영향을 미치지 않습니다(민법 제555조 내지 제558조). 그러나 상대부담있는 증여, 즉 이른바 '부담부증여'의 경우에는 쌍무계약에 관한 규정이 적용되는바(민법 제561조), 부담의무 있는 상대방이 자신의 의무를 이행하지 아니할 때에는 비록 증여계약이 이미 이행되어 있다 하더라도 증여자는 그 계약을 해제할 수 있고, 그 경우 민법 제555조와 제558조는 적용되지 아니한다는 것이 판례입니다(대법원 1996. 1. 26. 선고 95다43358 판결 참조). 따라서 위 사안에 있어서 귀하는 부양의무를 이행하지 않는 조카에 대하여 부동산 증여계약을 해제하고 소유권을 회복할 수 있을 것으로 보입니다.",
    keyLaws: '민법 제554조 내지 제561조, 제544조',
    caseLaw: '대법원 1996. 1. 26. 선고 95다43358 판결, 대법원 1997. 7. 8., 선고, 97다2177, 판결',
    date: '2023/8/29',
    imageUrl: 'https://picsum.photos/id/289/300/200'
  },
  {
    legalCategory: '물권>소유권>소유권에기한말소청구등>Ⅰ.소유권에기한말소청구등',
    similarQuestion:
      '갑은 사망한 아버지 을소유의 토지를 부동산소유권이전등기등에관한특별조치법에 의하여 소유권이전등기를 한 병과 위 토지에 가압류를 한 병의 채권자 정을 상대로 하여 병의 소유권이전등기가 원인무효임을 주장하여 병에게는 위 소유권이전등기의 말소를, 정에게는 위 가압류등기의 말소를 구하는 소송을 제기하였습니다. 그런데 정에 대하여 위 가압류등기의 말소를 구하여서는 아니 되고, 소유권이전등기의 말소에 대한 승낙을 구하는 것으로 청구하여야 한다고 합니다. 그것이 타당한지요?',
    similarAnswer:
      '「부동산등기법」제171조는 “등기의 말소를 신청하는 경우에 그 말소에 대하여 등기상 이해관계 있는 제3자가 있는 때에는 신청서에 그 승낙서 또는 이에 대항할 수 있는 재판의 등본을 첨부하여야 한다.”라고 규정하고 있고, 「민사소송법」제203조는 “법원은 당사자가 신청하지 아니한 사항에 대하여는 판결하지 못한다.”라고 규정하고 있습니다.그러므로 위 사안에 있어서 갑으로서는 정에 대하여 위 가압류등기의 말소를 구하여서는 아니 되고, 소유권이전등기의 말소에 대한 승낙을 구하여야 할 것인데, 소유자가 원인무효인 소유권이전등기의 말소와 함께 가압류등기 등의 말소를 구하는 경우, 그 청구취지를 소유권이전등기의 말소에 대한 승낙을 구하는 것으로 해석할 여지가 있는지 문제됩니다.이에 관하여 판례는 “원인무효인 소유권이전등기 명의인을 채무자로 한 가압류등기와 그에 터잡은 경매신청기입등기가 경료된 경우, 그 부동산의 소유자는 원인무효인 소유권이전등기의 말소를 위하여 이해관계에 있는 제3자인 가압류채권자를 상대로 하여 원인무효등기의 말소에 대한 승낙을 청구할 수 있고, 그 승낙이나 이에 갈음하는 재판이 있으면 등기공무원은 신청에 따른 원인무효등기를 말소하면서 직권으로 가압류등기와 경매신청기입등기를 말소하여야 할 것인바, 소유자가 원인무효인 소유권이전등기의 말소와 함께 가압류등기 등의 말소를 구하는 경우, 그 청구의 취지는 소유권이전등기의 말소에 대한 승낙을 구하는 것으로 해석할 여지가 있다.”라고 하였습니다(대법원 1998. 11. 27. 선고 97다41103 판결, 1999. 2. 5. 선고 97다33997 판결).따라서 위 사안에 있어서도 원칙적으로는 갑이 정에 대하여 위 가압류등기의 말소를 구하여서는 아니 되고, 소유권이전등기의 말소에 대한 승낙을 구하는 것으로 청구하였어야 할 것이지만, 위와 같은 가압류등기의 말소를 구하는 경우 그 청구의 취지는 소유권이전등기의 말소에 대한 승낙을 구하는 것으로 해석될 수 있을 것으로 보입니다.',
    keyLaws: '부동산등기법 제171조, 민사소송법 제203조',
    caseLaw: '대법원 1998. 11. 27. 선고 97다41103 판결, 1999. 2. 5. 선고 97다33997 판결',
    date: '2023/8/30',
    imageUrl: 'https://picsum.photos/id/290/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>공시최고(제권판결)>Ⅱ.제권판결',
    similarQuestion:
      '갑은 액면가 100만원인 당좌수표를 분실하여 분실신고를 하였는데, 그 수표를 물품대금으로 취득한 을이 지급제시 하였으나 지급거절 당하자 을은 갑에게 수차에 걸쳐 수표금의 해결을 요구하였습니다. 그러나 갑은 공시최고신청을 하여 제권판결까지 받았는바, 이 경우 갑으로서는 을이 위 수표를 소지하고 있음을 알고서도 공시최고신청하여 제권판결을 받았으므로 제권판결의 불복사유가 되는지요?',
    similarAnswer:
      '「민사소송법」제490조 제2항 제7호에서는 제권판결에 대하여는 거짓 또는 부정한 방법으로 제권판결을 받은 때에는 신청인에 대한 소로써 최고법원에 불복할 수 있다고 규정하고 있습니다.그리고 증권 등의 소지인을 알면서도 그 소재를 모르는 것처럼 공시최고신청을 하고 제권판결을 받은 경우에 관하여 판례는 “증권 또는 증서의 전 소지인이 자기의 의사에 기하지 아니하고 증권 등의 소지를 상실하였다 하더라도 그 후 증권 등을 특정인이 소지하고 있음이 판명된 경우에는 전 소지인은 현 소지인에 대하여 반환을 청구하여야 하고, 이에 대한 공시최고는 허용되지 않는다 할 것이고, 전 소지인이 증권 등의 소지인을 알면서도 소재를 모르는 것처럼 공시최고기일에 출석하여 신청의 원인과 제권판결을 구하는 취지를 진술하여 공시최고법원을 기망하고, 이에 속은 공시최고법원으로부터 제권판결을 받았다면 이는 민사소송법 제461조(현행 민사소송법 제490조) 제2항 제7호 소정의 ‘사위 또는 부정한 방법으로 제권판결을 받은 때’에 해당한다.”라고 하였습니다(대법원 1997. 7. 25. 선고 97다16985 판결).그런데 공시최고신청인이 비공식적인 경로를 통하여 소지인을 알면서 제권판결을 받은 것이 제권판결의 불복사유가 되는지에 관하여 판례는 “공시최고신청인이 그 대상인 증권을 소지한 사실이 없거나 소지하였더라도 자의로 타인에게 교부하여 정당한 소지인을 알면서 분실한 것처럼 공시최고신청을 한 경우 또는 별개의 절차를 통하여 증권의 소지인으로부터 청구를 받고 있는 자가 그 사실을 숨긴 채 제권판결을 받은 경우 등이 아니고 비공식적 경로를 통하여 소지인임을 주장하는 자로부터 연락을 받고 나서도 공시최고신청을 하여 제권판결을 받은 경우에는 민사소송법 제461조(현행 민사소송법 제490조) 제2항 제7호의 ‘사위 또는 부정한 방법으로 제권판결을 받은 때’에 해당되지 않는다.”라고 하였습니다(대법원 1996. 8. 23. 선고 96다23900 판결).따라서 위 사안에서도 갑의 행위가 제권판결에 대한 불복사유가 된다고 하기 어려울 것으로 보입니다.',
    keyLaws: '민사소송법 제490조',
    caseLaw: '대법원 1997. 7. 25. 선고 97다16985 판결, 1996. 8. 23. 선고 96다23900 판결',
    date: '2023/8/31',
    imageUrl: 'https://picsum.photos/id/291/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>공시최고(제권판결)>Ⅱ.제권판결',
    similarQuestion:
      '갑은 을에게 물품대금의 선수금으로 액면 1,000만원인 약속어음을 교부하였으나 을이 물품을 납품하지 않자, 갑은 위 약속어음을 분실한 것으로 공시최고신청한 후 제권판결을 받았습니다. 그런데 을로부터 위 어음을 취득한 병은 보호받을 수 있는지요?',
    similarAnswer:
      '공시최고의 범위에 관하여 「민사소송법」제475조는 “공시최고(公示催告)는 권리 또는 청구의 신고를 하지 아니하면 그 권리를 잃게 될 것을 법률로 정한 경우에만 할 수 있다.”라고 규정하고 있고, 증권의 무효선고를 위한 공시최고에 관하여 같은 법 제492조 제1항은 “도난·분실되거나 없어진 증권, 그밖에 상법에서 무효로 할 수 있다고 규정한 증서의 무효선고를 청구하는 공시최고절차에는 제493조(증서에 관한 공시최고신청권자) 내지 제497조(제권판결의 효력)의 규정을 적용한다.”라고 규정하고 있습니다. 그런데 「민사소송법」제492조 제1항에서 증서의 무효선언을 위한 공시최고의 대상의 하나로 삼고 있는 도난, 분실되거나 없어진 증권이라 함은 증권의 직접점유자의 의사에 기하지 아니하고 그 소지를 상실한 경우를 예시한 것이므로, 증권을 횡령 또는 편취 당한 경우에는 공시최고절차를 밟아 제권판결을 받을 수 없습니다.그리고 제권판결에 대한 불복소송에 관하여 같은 법 제490조는 “①제권판결에 대하여는 상소를 하지 못한다. ②제권판결에 대하여는 다음 각 호 가운데 어느 하나에 해당하면 신청인에 대한 소로써 최고법원에 불복할 수 있다.1.법률상 공시최고절차를 허가하지 아니할 경우일 때2.공시최고의 공고를 하지 아니하였거나, 법령이 정한 방법으로 공고를 하지 아니한 때3.공시최고기간을 지키지 아니한 때4.판결을 한 판사가 법률에 따라 직무집행에서 제척된 때5.전속관할에 관한 규정에 어긋난 때6.권리 또는 청구의 신고가 있음에도 법률에 어긋나는 판결을 한 때7.거짓 또는 부정한 방법으로 제권판결을 받은 때8.제451조 제1항 제4호 내지 제8호의 재심사유가 있는 때”라고 규정하고 있습니다.위와 같은 제권판결에 대한 불복의 소송은 제권판결 있음을 안 날부터 1월 내에 제기하여야 하고 이 기간은 불변기간입니다. 또한, 제권판결에 대한 불복의 소송은 제권판결이 선고된 날부터 3년이 지나면 제기하지 못합니다(민사소송법 제491조).그런데 위 사안에서 갑이 을에게 위 약속어음을 교부한 것은 갑의 의사에 기하지 아니하고 그 어음의 소지를 상실한 경우가 아니므로 공시최고절차를 밟아 제권판결을 받을 수 없는 경우임에도 갑이 그러한 사실을 숨기고 위 약속어음을 분실한 것으로 공시최고신청하여 제권판결까지 받은 경우이므로, 위 약속어음의 정당한 소지인인 병은 「민사소송법」제490조 제2항 제7호의 사유를 들어 제권판결에 대한 불복소송을 제권판결 있음을 안 날부터 1월 이내에 제기해볼 수 있을 것으로 보입니다.참고로 증서의 전 소지인이 그 증서의 현 소지인을 알면서도 그 소재를 모르는 것처럼 법원을 기망하여 제권판결을 받은 경우에 판례는 “증서의 전 소지인이 자기의 의사에 기하지 아니하고 증서의 소지를 상실하였다고 하더라도 그 후 그 증서를 특정인이 소지하고 있음이 판명된 경우에는 전 소지인은 현 소지인에 대하여 그 반환을 청구하여야 하고, 이에 대한 공시최고는 허용되지 아니한다 할 것이며, 전 소지인이 그 증서의 소지인을 알면서도 그 소재를 모르는 것처럼 공시최고 기일에 출석하여 그 신청의 원인과 제권판결을 구하는 취지를 진술하여 공시최고법원을 기망하고, 이에 속은 공시최고법원으로부터 제권판결을 받았다면, 그 제권판결의 소극적 효과로서 그 증서는 무효가 되어 그 정당한 소지인은 증서상의 권리를 행사할 수 없게 되고 적법한 소지인임을 전제로 한 이득상환청구권도 발생하지 아니하게 된 손해를 입었다고 할 것이므로, 전 소지인은 그 증서의 정당한 소지인에게 불법행위로 인한 손해를 배상할 책임이 있는 것이고, 정당한 소지인이 제권판결을 받은 전 소지인을 상대로 한 제권판결불복의 소에서 패소하였다고 하여 달리 볼 것이 아니며, 또한, 전 소지인이 그 공시최고과정에서 정당한 소지인에게 자기가 공시최고절차를 밟고 있다는 사실과 그 사건번호를 알려주었다고 하더라도, 제권판결을 받아냄으로써 정당한 소지인의 증서상의 권리를 침해한 이상, 그러한 사정은 과실상계의 사유가 될 뿐 불법행위의 성립여부를 좌우할 사정이 되지는 못한다.”라고 하였습니다(대법원 1995. 2. 3. 선고 93다52334 판결, 2004. 11. 11. 선고 2004다4645 판결).따라서 위 사안의 경우 병은 갑을 상대로 손해배상청구를 해볼 수 있을 것으로 보입니다.',
    keyLaws: '민사소송법 제475조, 민사소송법 제490조,',
    caseLaw: '대법원 1995. 2. 3. 선고 93다52334 판결, 2004. 11. 11. 선고 2004다4645 판결',
    date: '2023/9/1',
    imageUrl: 'https://picsum.photos/id/292/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>공시최고(제권판결)>Ⅱ.제권판결',
    similarQuestion:
      '갑은 을에게 물품대금의 선수금으로 액면 1,000만원인 약속어음을 교부하였으나 을이 물품을 납품하지 않자, 갑은 위 약속어음을 분실한 것으로 공시최고신청한 후 제권판결을 받았습니다. 병이 제권판결에 대한 불복소송을 제기하지 않고 을에게 취할 수 있는 구제방법이 있는지요?',
    similarAnswer:
      '전 소지인이 그 증서의 소지인을 알면서도 그 소재를 모르는 것처럼 공시최고 기일에 출석하여 그 신청의 원인과 제권판결을 구하는 취지를 진술하여 공시최고법원을 기망하고, 이에 속은 공시최고법원으로부터 제권판결을 받았다면, 그 제권판결의 소극적 효과로서 그 증서는 무효가 되어 그 정당한 소지인은 증서상의 권리를 행사할 수 없게 되고 적법한 소지인임을 전제로 한 이득상환청구권도 발생하지 아니하게 된 손해를 입었다고 할 것이므로, 전 소지인은 그 증서의 정당한 소지인에게 불법행위로 인한 손해를 배상할 책임이 있습니다.',
    keyLaws: '민사소송법 제475조, 제490조, 제491조, 제492조',
    caseLaw: '대법원 1995. 2. 3. 선고 93다52334 판결, 2004. 11. 11. 선고 2004다4645 판결',
    date: '2023/9/2',
    imageUrl: 'https://picsum.photos/id/293/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>공시최고(제권판결)>Ⅱ.제권판결',
    similarQuestion:
      '수표의 전 소지인인 갑이 소지인을 알면서도 소재를 모르는 것처럼 진술하여 공시최고법원을 기망하고, 이에 속은 공시최고법원으로부터 제권판결을 받아 현 소지인인 을이 제권판결 불복의 소를 제기하였습니다. 수표금을 조금이라도 더 빨리 받기 위해 지급인 병에게 제권판결에 대한 취소판결의 확정을 조건으로 한 수표금 청구를 하고 싶은데 가능할까요?',
    similarAnswer:
      '제권판결 불복의 소와 같은 형성의 소는 그 판결이 확정됨으로써 비로소 권리변동의 효력이 발생하게 되므로 이에 의하여 형성되는 법률관계를 전제로 하는 이행소송 등을 병합하여 제기할 수 없는 것이 원칙입니다(대법원 2004.1.27.선고 2003다6200판결 참조).또한 제권판결에 대한 취소판결의 확정 여부가 불확실한 상황에서 그 확정을 조건으로 한 수표금 청구는 장래이행의 소의 요건을 갖추었다고 보기 어려울 뿐만 아니라, 제권판결 불복의 소의 결과에 따라서는 수표금 청구소송의 심리가 무위에 그칠 우려가 있고, 제권판결 불복의 소가 인용될 경우를 대비하여 방어하여야 하는 수표금 청구소송의 피고에게도 지나친 부담을 지우게 된다는 점에서 이를 쉽사리 허용할 수 없다고 보는 것이 대법원 판례의 태도입니다(대법원 2013. 9. 13. 선고 2012다36661 판결).따라서 을은 제권판결 불복의소가 확정되고 난 후 지급인인 병을 상대로 이행의 소를 제기하여야 할 것으로 보입니다.',
    keyLaws: '민사소송법 제477조, 제87조, 제496조, 제497조',
    caseLaw: '대법원 2004.1.27.선고 2003다6200판결 , 대법원 2013. 9. 13. 선고 2012다36661 판결',
    date: '2023/9/3',
    imageUrl: 'https://picsum.photos/id/294/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>민사조정>Ⅰ.민사조정개념및장점',
    similarQuestion:
      '갑은 을에 대하여 대여금채권담보의 목적으로 경료된 가등기에 기한 본등기의 소를 제기하였는데 이 소송에서 을이 채무를 불이행하면 바로 소유권이전등기절차를 이행한다는 조정이 성립되었습니다. 이 경우 을이 채무를 불이행하여 소유권이전등기를 받아오려면 "가등기담보등에관한법률"에 의한 청산절차를 거쳐야 하는지요?',
    similarAnswer:
      '「민사조정법」제29조는 “조정은 재판상의 화해와 동일한 효력이 있다.”라고 규정하고 있습니다. 또한, 재판상의 화해는 확정판결과 동일한 효력이 있으며 창설적 효력을 가지는 것이어서 화해가 이루어지면 종전의 법률관계를 바탕으로 한 권리·의무관계는 소멸하는 것이므로(대법원 1981. 8. 25. 선고 80다2645 판결, 1992. 5. 26. 선고 91다28528 판결), 당사자 사이에 조정이 성립되면 종전의 다툼 있는 법률관계를 바탕으로 한 권리·의무관계는 소멸하고, 조정의 내용에 따른 새로운 권리·의무관계가 성립한다고 할 것입니다.한편 위와 같은 사례에서 판례는 “조정채무를 불이행하면 소유권이전등기절차를 이행한다는 내용의 조정이 성립한 경우 그 조정이 대여금채권담보의 목적으로 경료된 가등기에 기한 본등기절차의 이행을 구하는 소송절차에서 이루어진 것이라 하더라도 위 조정에 기한 소유권이전등기절차에 당연히 가등기담보 등에 관한 법률이 적용되어 청산절차를 거쳐야 소유권을 취득한다고 할 수 없고, 조정조항의 내용이 채권담보의 목적으로 소유권이전등기절차를 이행하기로 한다거나 다시 대물변제의 예약을 한 것이 아니라 조정채무불이행시 바로 소유권을 이전해 주기로 한 것이라면 그 조정의 내용에 따라 소유권이전등기를 경료함으로써 바로 소유권을 취득한다고 보아야 할 것이다.”라고 하였습니다(대법원 2006. 6. 29. 선고 2005다32814, 32821 판결).따라서 갑은 위와 같이 조정이 성립된 경우 청산절차를 거치지 않고 조정내용에 따라 을이 채무를 이행하지 아니하면 바로 소유권이전등기를 할 수 있을 것으로 보입니다.',
    keyLaws: '민사조정법 제29조',
    caseLaw: '대법원 2006. 6. 29. 선고 2005다32814, 32821 판결',
    date: '2023/9/4',
    imageUrl: 'https://picsum.photos/id/295/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>민사조정>Ⅰ.민사조정개념및장점',
    similarQuestion:
      '갑이 을 주식회사에 마쳐 준 근저당권설정등기의 말소를 구하는 소송을 제기하여 승소판결을 받고 확정되었습니다. 이에 갑이 병 신용협동조합에 근저당권 및 지상권설정등기를 마쳐 주고 을 회사 명의의 근저당권설정등기 말소등기를 마쳤는데, 그 후 을 회사가 갑을 상대로 위 판결에 대한 재심의 소를 제기하여 ‘재심대상판결 및 제1심판결을 각 취소한다’는 취지의 조정이 성립하였고, 이에 을 회사가 병 조합을 상대로 위 말소등기의 회복에 관하여 승낙을 구하는 소를 제기했습니다. 이 경우 병 조합이 근저당권설정등기의 말소회복에 대하여 승낙의 의무가 있나요?',
    similarAnswer:
      '대법원은 ‘조정이나 재판상 화해의 대상인 권리관계는 사적 이익에 관한 것으로서, 당사자가 자유롭게 처분할 수 있는 것이어야 하므로, 성질상 당사자가 임의로 처분할 수 없는 사항을 대상으로 한 조정이나 재판상 화해는 허용될 수 없고, 설령 그에 관하여 조정이나 재판상 화해가 성립하였더라도 효력이 없어 당연무효이다.’라고 판시하였습니다(대법원 2012. 9. 13. 선고 2010다97846 판결).‘재심대상판결 및 제1심판결을 각 취소한다’는 조정조항은 법원의 형성재판 대상으로서 갑과 을 회사가 자유롭게 처분할 수 있는 권리에 관한 것이 아니어서 당연무효이고, 확정된 재심대상판결과 제1심판결이 당연무효인 위 조정조항에 의하여 취소되었다고 할 수 없으며, 나머지 조정조항들에 의하여 판결들의 효력이 당연히 상실되는 것도 아니므로, 위 판결들에 기한 근저당권설정등기의 말소등기는 원인무효인 등기가 아니고 따라서 병 조합은 근저당권설정등기의 말소회복에 승낙을 하여야 할 실체법상 의무를 부담하지 않는 것으로 보입니다.',
    keyLaws: '「민사조정법」제30조',
    caseLaw: '대법원 2012. 9. 13. 선고 2010다97846 판결',
    date: '2023/9/5',
    imageUrl: 'https://picsum.photos/id/296/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>민사조정>Ⅰ.민사조정개념및장점',
    similarQuestion:
      '부동산 소유자에 대한 소유권이전등기청구권자가 등기를 하지 않고 있는 사이에 부동산 소유자와 제3자 사이 소송에서 부동산에 관한 소유권이전등기절차를 이행하기로 하는 조정이 성립되고 조정조서에 따라 제3자 앞으로 소유권이전등기가 된 경우, 소유권이전등기청구권자가 종전 소유 명의자를 대위하여 제3자 명의의 소유권이전등기의 말소를 청구할 수 있는지요',
    similarAnswer:
      '대법원은 조정조서는 재판상 화해조서와 같이 확정판결과 동일한 효력이 있어 당사자 사이에 기판력이 생기므로, 조정조서가 당연무효이거나 준재심 절차에 따라 취소되지 않는 한 당사자 사이에서는 조정조서를 무효라고 주장할 수 없다. 따라서 부동산 소유자에 대한 소유권이전등기청구권자가 등기를 하지 않고 있는 사이에 부동산 소유자와 제3자 사이 소송에서 부동산에 관한 소유권이전등기절차를 이행하기로 하는 조정이 성립되고 조정조서에 따라 제3자 앞으로 소유권이전등기가 된 경우 조정조서가 당연무효이거나 준재심 절차에 따라 취소되지 않는 한 소유권이전등기청구권자가 종전 소유 명의자에 대한 소유권이전등기청구권을 보전하기 위해서 그를 대위하여 제3자 명의의 소유권이전등기가 원인 무효임을 이유로 말소를 청구하는 것은 조정조서의 기판력에 저촉되어 허용될 수 없다(대법원 2000. 7. 6. 선고 2000다11584 판결, 대법원 2018. 2. 28. 선고 2015다204496 판결 참조)고 판시하고 있는바, 이 사안의 경우 부동산소유권이전등기청구권자는 제3자를 상대로 소유권이전등기의 말소를 청구할 수 없다고 보여집니다.',
    keyLaws: '민사소송법 제202조, 민사소송법 제218조, 민사소송법 제220조',
    caseLaw: '대법원 2021. 8. 19. 선고 2019다214071 판결',
    date: '2023/9/6',
    imageUrl: 'https://picsum.photos/id/297/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>민사조정>Ⅰ.민사조정개념및장점',
    similarQuestion:
      '저는 동업자인 갑과 횡령 여부를 다투다가 서로 더 이상 동업자 관계를 유지할 수 없다고 판단되어 동업관계해지를 원인으로 한 공유물분할의 소를 제기하였습니다. 그 후 조정절차로 들어가게 되어 공유물분할에 대한 조정이 성립하였는데, 조정조서에는 갑의 횡령으로 인한 손해배상채권에 관한 기재가 전혀 없습니다. 별도로 손해배상청구소송을 진행하고싶은데 가능할까요?',
    similarAnswer:
      '대법원은 "조정조서에 인정되는 확정판결과 동일한 효력은 소송물인 권리관계의 존부에 관한 판단에만 미친다고 할 것이고, 소송절차 진행 중에 사건이 조정에 회부되어 조정이 성립한 경우 소송물 이외의 권리관계에도 조정의 효력이 미치려면 특별한 사정이 없는 한 그 권리관계가 조정조항에 특정되거나 조정조서 중 청구의 표시 다음에 부가적으로 기재됨으로써 조정조서의 기재내용에 의하여 소송물인 권리관계가 되었다고 인정할 수 있어야 한다"고 판시하고 있습니다.위 공유물분할 사건의 소송물이 아니었던 횡령으로 인한 손해배상채권에도 위 조정조서의 효력이 미치려면 특별한 사정이 없는 한 그 권리관계가 조정조항에 특정되거나 조정조서 중 청구의 표시 다음에 부가적으로 기재됨으로써 조정조서의 기재내용에 의하여 소송물인 권리관계가 되었다고 인정할 수 있어야 할 것인데, 이 사건 조정조서의 조정조항이나 청구의 표시 등 조서의 기재내용상 횡령으로 인한 손해배상채권에 관한 기재가 없고 그와 같이 기재하지 않게 된 특별한 사정이 없다면, 위 조정조서의 효력이 위 손해배상채권에도 미치게 되었다고는 볼 수 없습니다. 따라서 별도로 손해배상청구를 하는 것이 가능할 것으로 보입니다.',
    keyLaws: '「민사조정법」 제28조, 제29조',
    caseLaw: '대법원 1997. 1. 24. 선고 95다32273 판결, 대법원 2007. 4. 26. 선고 2006다78732 판결',
    date: '2023/9/7',
    imageUrl: 'https://picsum.photos/id/298/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>민사조정>Ⅰ.민사조정개념및장점',
    similarQuestion: '조정이 성립되었는데 상대방이 조정조서에 따른 의무를 이행하지 않고 있습니다. 어떻게 해야 하나요?',
    similarAnswer:
      '「민사집행법」제56조 제5호는 ‘소송상 화해, 청구의 인낙(認諾) 등 그밖에 확정판결과 같은 효력을 가지는 것’을 집행권원으로 규정하고 있고, 「민사조정법」제29조는 “조정은 재판상의 화해와 동일한 효력이 있다.”라고 규정하고 있을 뿐만 아니라, 조정에 갈음하는 결정에 대하여도 조서정본의 송달된 날부터 2주일 이내에 이의신청이 없는 때, 이의신청이 취하된 때, 이의신청이 부적법하여 대법원규칙이 정하는 바에 따라 각하결정이 확정된 때에는 재판상의 화해와 동일한 효력이 있다고 규정하고 있습니다(민사조정법 제34조 제4항, 대법원 2000. 9. 29. 선고 2000다33690 판결).따라서 조정조서에 의하여 강제집행 신청을 할 수 있을 것으로 보입니다.',
    keyLaws: '「민사조정법」 제29조, 「민사소송법」 제220조',
    caseLaw: '대법원 2000. 9. 29. 선고 2000다33690 판결',
    date: '2023/9/8',
    imageUrl: 'https://picsum.photos/id/299/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>민사조정>Ⅰ.민사조정개념및장점',
    similarQuestion:
      '조정이 성립되었는데, 조정 당시 주장하지 못한 이유를 주장하며 같은 내용에 관하여 다시 소를 제기할 수 있나요?',
    similarAnswer:
      '대법원은 "조정은 당사자 사이에 합의된 사항을 조서에 기재함으로써 성립하고 조정조서는 재판상의 화해조서와 같이 확정판결과 동일한 효력이 있으며 창설적 효력을 가지는 것이어서 당사자 사이에 조정이 성립하면 종전의 다툼있는 법률관계를 바탕으로 한 권리ㆍ의무관계는 소멸하고 조정의 내용에 따른 새로운 권리ㆍ의무관계가 성립한다"고 판시하고 있습니다(대법원 2006. 6. 29. 선고 2005다32814, 32821 판결).따라서 조정이 성립되면 확정된 판결과 동일한 효력이 소송물인 권리관계의 존부에 관하여 미치므로, 조정조서에 합의된 사항에 대하여는 다시 소송을 제기할 수 없을 것으로 보입니다.',
    keyLaws: '「민사조정법」 제28조, 제29조',
    caseLaw: '대법원 2006. 6. 29. 선고 2005다32814, 32821 판결',
    date: '2023/9/9',
    imageUrl: 'https://picsum.photos/id/300/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>소액사건심판및이행권고>Ⅰ.소액사건과이행권고',
    similarQuestion:
      '「집합건물의 소유 및 관리에 관한 법률」제15조 제1항 또는 제41조 제1항에 따른 구분소유자들의 특별결의가 있는 경우에 집합건물의 일종인 일정 규모 이상 공동주택의 입주자대표회의가 공용부분 변경에 관한 업무를 처리할 권한 및 구분소유자들에게 그 업무처리로 인한 비용을 청구할 권한을 가지는지 여부가 쟁점인데 이에 관하여 대법원판례가 없고, 하급심의 판단이 엇갈리고 있는 상황입니다. 이러한 경우 소액사건심판법 3조의 상고이유에 해당하지 않는데, 대법원의 판단을 받을 수는 없나요?',
    similarAnswer:
      '소액사건심판법 제3조는 "소액사건에 대한 지방법원 본원 합의부의 제2심판결이나 결정·명령에 대하여는 다음 각호의 1에 해당하는 경우에 한하여 대법원에 상고 또는 재항고를 할 수 있다. 1. 법률·명령·규칙 또는 처분의 헌법위반여부와 명령·규칙 또는 처분의 법률위반여부에 대한 판단이 부당한 때2. 대법원의 판례에 상반되는 판단을 한 때"라고 적시하는바, 대법원의 판례의 상반되는 판단을 하는 경우에 대법원의 판단을 받을 수 있습니다. 하지만 판례는 대법원 판례가 없는 소액사건의 경우에도 상고심의 판단을 받을 수 있는 경우를 인정하고 있습니다.판례는 ‘소액사건에서 구체적 사건에 적용할 법령의 해석에 관한 대법원판례가 아직 없는 상황에서 같은 법령의 해석이 쟁점으로 되어 있는 다수의 소액사건들이 하급심에 계속되어 있을 뿐 아니라 재판부에 따라 엇갈리는 판단을 하는 사례가 나타나고 있는 경우, 소액사건이라는 이유로 대법원이 법령의 해석에 관하여 판단을 하지 아니한 채 사건을 종결하고 만다면 국민생활의 법적 안전성을 해칠 것이 우려되므로, 이와 같은 특별한 사정이 있는 경우에는 소액사건에 관하여 상고이유로 할 수 있는 ‘대법원의 판례에 상반되는 판단을 한 때’의 요건을 갖추지 아니하였다고 하더라도 법령해석의 통일이라는 대법원의 본질적 기능을 수행하는 차원에서 실체법 해석적용의 잘못에 관하여 판단할 수 있다.‘고 판시하고 있습니다. 그러므로 기존의 대법원의 판례가 없는 경우라도 법리의 통일적해석이 필요한 경우에는 직권으로 판단 가능합니다.사안의 경우 대법원 2017. 3. 16. 선고 2015다3570 판결 [관리비]은 ‘집합건물의 공용부분 변경에 관한 업무는 구분소유자 전원으로 법률상 당연하게 성립하는 관리단에 귀속되고, 그 변경에 관한 사항은 관리단집회에서의 구분소유자 및 의결권의 각 4분의 3 이상의 결의(집합건물법 제15조 제1항) 또는 구분소유자 및 의결권의 각 5분의 4 이상의 서면이나 전자적 방법 등에 의한 합의(집합건물법 제41조 제1항)로써 결정하는 것이므로, 집합건물의 관리단은 위와 같은 방법에 의한 결정으로 구분소유자들의 비용 부담 아래 공용부분 변경에 관한 업무를 직접 수행할 수 있음은 물론, 타인에게 위임하여 처리할 수 있고, 집합건물이 일정 규모 이상의 공동주택에 해당하여 입주자대표회의가 구성되어 있는 경우라면 그 입주자대표회의에 위임하여 처리할 수도 있다고 할 것이다. 따라서 집합건물의 구분소유자 및 의결권의 각 5분의 4 이상이 난방방식의 변경과 같이 공용부분 변경에 해당하는 공사에 동의한다는 내용의 서면동의서를 입주자대표회의 앞으로 제출하고 이에 따라 입주자대표회의가 그 업무를 처리한 경우에는 특별한 사정이 없는 한 집합건물의 관리단이 집합건물법 제41조 제1항에서 정한 구분소유자들의 서면동의로써 입주자대표회의에 그 공용부분 변경에 관한 업무를 포괄적으로 위임한 것으로 보아야 한다.’고 소액사건심판법상 상고이유가 없음에도 불구하고 법령의 통일적 해석을 위해 직권으로 판단하였습니다.',
    keyLaws: '소액사건심판법 제3조',
    caseLaw: '대법원 2017. 3. 16. 선고 2015다3570 판결',
    date: '2023/9/10',
    imageUrl: 'https://picsum.photos/id/301/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>소액사건심판및이행권고>Ⅰ.소액사건과이행권고',
    similarQuestion:
      '갑은 을새마을금고의 전(前) 이사장 병의 퇴직금 1,700만원의 채권을 양도받고 병은 을새마을금고에 채권양도통지를 하였으며, 그 후 갑이 을새마을금고에 양수금을 지급받기 위하여 소액심판청구를 하였으나 패소하였고, 항소심에서도 갑이 패소하였는바, 그 이유는 병의 퇴직금채권이 근로기준법상의 임금이라는 것입니다. 그런데 ‘주식회사의 규정에 의하여 이사 등 임원에게 퇴직금을 지급하는 경우에도 그 퇴직금은 근로기준법 소정의 퇴직금이 아니라 재직중의 직무집행에 대한 대가로 지급되는 보수의 일종’이라는 판례가 있다고 하는바, 갑이 그러한 판례에 상반된다는 이유로 상고할 수 있는지요?',
    similarAnswer:
      '판례는 “근로자가 그 임금채권을 양도한 경우라 할지라도 그 임금의 지급에 관하여는 근로기준법 제43조 제1항에 정한 임금직접지급의 원칙이 적용되어 사용자는 직접 근로자에게 임금을 지급하지 아니하면 안되고, 그 결과 비록 적법 유효한 양수인이라도 스스로 사용자에 대하여 임금의 지급을 청구할 수 없다.”라고 하였습니다(대법원 1996. 3. 22. 선고 95다2630 판결). 그런데 새마을금고 이사장의 퇴직금에 관하여 판례는 “주식회사의 업무집행권을 가진 이사 등 임원은 회사로부터 일정한 사무처리의 위임을 받고 있는 것이므로(상법 제382조 제2항), 사용자의 지휘·감독 아래 일정한 근로를 제공하고 소정의 임금을 지급 받는 고용관계에 있는 것이 아니며, 따라서 일정한 보수를 받는 경우에도 이를 근로기준법 소정의 임금이라 할 수 없고, 회사의 규정에 의하여 이사 등 임원에게 퇴직금을 지급하는 경우에도 그 퇴직금은 근로기준법 소정의 퇴직금이 아니라 재직중의 직무집행에 대한 대가로 지급되는 보수의 일종이며, 한편 새마을금고법 제24조는 주식회사와 이사의 관계에 대하여 위임에 관한 규정을 준용하도록 한 위 상법 제382조 제2항의 규정을 새마을금고의 임원에 다시 준용하도록 규정하고 있으므로, 새마을금고의 이사장의 퇴직금 역시 근로기준법상의 임금에 해당하지 않는다.”라고 하였으며, “주식회사의 임원의 퇴직금이 근로기준법상의 임금인지의 여부에 관하여 대법원판결이 취하고 있는 견해(대법원 1988 .6. 14. 선고 87다카2268 판결)는 새마을금고의 이사장의 퇴직금에 관하여도 선례로서 구속력을 가진다고 할 것이므로, 새마을금고의 이사장의 퇴직급여가 근로기준법상의 임금임을 전제로 한 판단은 소액사건심판법 제3조 제2호 소정의 ‘대법원의 판례와 상반되는 판단을 한 때’에 해당한다.”라고 보아 원심판결을 파기한 사례가 있습니다(대법원 2001. 2. 23. 선고 2000다61312 판결).',
    keyLaws: '소액사건심판법 제3조, 상법 제382조, 새마을금고법 제24조',
    caseLaw: '대법원 1996. 3. 22. 선고 95다2630 판결, 대법원 2001. 2. 23. 선고 2000다61312 판결,',
    date: '2023/9/11',
    imageUrl: 'https://picsum.photos/id/302/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>소액사건심판및이행권고>Ⅰ.소액사건과이행권고',
    similarQuestion:
      '대여금 채무에 대하여 이행권고 결정문을 수령하였는데 어쩔줄 몰라 하던 차에 2주가 지나 확정되고 말았습니다. 저는 이미 위 채무를 변제하였는데 확정되기 전에 있었던 사유로도 후에 다툴 수 있을까요?',
    similarAnswer:
      '대법원 2006. 1. 26. 선고 2005다54999 판결은 "소액사건심판법 제5조의7 은 “이행권고 결정은 피고가 2주 내에 이의하지 아니하면 확정판결과 같은 효력을 가진다.”는 취지로 규정하면서도, 한편 같은 법 제5조의8 제3항은 “이행권고 결정에 기한 강제집행에 있어서 청구에 관한 이의의 주장에 관하여는 민사집행법 제44조 제2항 의 규정{판결에 따라 확정된 청구에 관한 청구이의의 소에 있어서는 그 이유가 변론이 종결된 뒤(변론 없이 한 판결의 경우에는 판결이 선고된 뒤)에 생긴 것이어야 한다는 내용의 규정}에 의한 제한을 받지 아니한다.”고 규정하고 있으므로, 확정된 이행권고 결정에 대한 청구이의의 소에 있어서는 이행권고 결정 이후의 청구권의 소멸이나 청구권의 행사를 저지하는 사유뿐만 아니라, 이행권고 결정 전의 청구권의 불성립이나 무효 등도 그 이의사유가 된다고 할 것이다)"라고 판시하였습니다. 따라서 이미 변제하였다면 이를 이유로 청구이의의 소를 제기할 수 있을 것으로 보입니다.',
    keyLaws: '소액사건심판법 제5조의 8, 민사집행법 제44조',
    caseLaw: '대법원 2006. 1. 26. 선고 2005다54999 판결',
    date: '2023/9/12',
    imageUrl: 'https://picsum.photos/id/303/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>소액사건심판및이행권고>Ⅰ.소액사건과이행권고',
    similarQuestion: '소액사건의 2심 판결에 대하여 상고하고 싶은데 가능한가요?',
    similarAnswer:
      "「소액사건심판법」제3조는 “소액사건에 대한 지방법원합의부의 제2심 판결이나 결정·명령에 대하여는 ①법률·명령·규칙 또는 처분의 헌법위반 여부와 명령·규칙 또는 처분의 법률위반 여부에 대한 판단이 부당한 때, ②대법원의 판례에 상반되는 판단을 한 때에 한하여 대법원에 상고 또는 재항고를 할 수 있다.”라고 규정하고 있습니다. 그리고 같은 법 제3조 제2호 소정의 ‘대법원의 판례에 상반되는 판단을 한 때’의 의미에 관하여 판례는 “대법원 판례에 상반되는 판단을 한 때'’라 함은 구체적인 당해 사건에 적용할 법령의 해석에 관해서 대법원이 내린 판단과 상반되는 해석을 한 경우를 말하고, 단순한 법리오해나 채증법칙위반과 같은 사유는 여기에 해당하지 아니한다.”라고 하였습니다(대법원 2000. 6. 9. 선고 2000다10963 판결, 2004. 8. 20. 선고 2003다1878 판결). 또 소액사건심판법 소정의 소액사건에 대하여 소액심판법에 의한 대법원의 판례에 상반된 판단을 하였다고 하여 상고를 하려면 소액사건심판규칙 제8조, 민사소송규칙 제131조에 의하여 원심판결의 어떠한 부분이 어떠한 대법원의 판례에 상반된 것인가를 구체적으로 지적하여야 하고, 그 대법원 판례를 구체적으로 명시하여야 한다.”라고 하였습니다(대법원 1997. 2. 28. 선고 96다42499 판결).",
    keyLaws: '소액사건심판법 제3조',
    caseLaw:
      '대법원 2006. 6. 9. 선고 2000다10963 판결, 2004. 8. 20. 선고 2003다1878 판결, 1997. 2. 28. 선고 96다42499 판결',
    date: '2023/9/13',
    imageUrl: 'https://picsum.photos/id/304/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>소액사건심판및이행권고>Ⅰ.소액사건과이행권고',
    similarQuestion:
      '이제 겨우 7살에 불과한 아들이 이행권고 결정문을 수령하여 2주가 지난 이후에야 아들이 결정문을 수령하였다는 사실을 알게 되었습니다. 이 경우에도 이의신청이 가능한지요?',
    similarAnswer:
      '판례는, "송달받을 사람의 동거인에게 송달할 서류가 교부되고 그 동거인이 사리를 분별할 지능이 있는 이상 송달받을 사람이 그 서류의 내용을 실제로 알지 못한 경우에도 송달의 효력은 있다고 보고 있고, 이 경우 사리를 분별할 지능이 있다고 하려면, "적어도 송달의 취지를 이해하고 그가 영수한 서류를 송달받을 사람에게 교부하는 것을 기대할 수 있는 정도의 능력은 있어야 한다"고 보고 있습니다(대법원 2005. 12. 5. 자 2005마1039 결정).위 판례에서 대법원은, 약 8세인 초등학교 2학년 남자어린이에게 이행권고결정등본을 보충송달한 경우, 남자어린이의 연령, 교육정도, 이행권고결정등본이 가지는 소송법적 의미와 중요성 등에 비추어 볼 때, 그 소송서류를 송달하는 집행관이 남자어린이에게 송달하는 서류의 중요성을 주지시키고 부모에게 이를 교부할 것을 당부하는 등 필요한 조치를 취하였다는 등의 특별한 사정이 없는 한, 그 정도 연령의 어린이의 대부분이 이를 송달받을 사람에게 교부할 것으로 기대할 수는 없다고 보이므로 이행권고결정등본 등을 수령한 남자어린이에게 소송서류의 영수와 관련한 사리를 분별할 지능이 있다고 보기 어렵다고 판시한 바 있습니다.따라서, 위 보충송달은 적법하지 않으므로 이의신청이 가능하다고 볼 수 있습니다.',
    keyLaws: '민사소송법 제186조',
    caseLaw: '대법원 2005. 12. 5. 자 2005마1039 결정',
    date: '2023/9/14',
    imageUrl: 'https://picsum.photos/id/305/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>소액사건심판및이행권고>Ⅰ.소액사건과이행권고',
    similarQuestion:
      '이행권고결정이 확정되었으나 이의가 있어 청구이의의 소를 제기하려고 합니다. 그런데 집행권원 상의 청구권이 양도되었다는 통지를 받은 경우, 누구를 상대로 청구이의의 소를 제기하여야 하나요?',
    similarAnswer:
      '집행권원상의 청구권이 양도되어 대항요건을 갖춘 경우 집행당사자적격이 양수인으로 변경되고, 양수인이 승계집행문을 부여받음에 따라 집행채권자는 양수인으로 확정되는 것이므로, 승계집행문의 부여로 인하여 양도인에 대한 기존 집행권원의 집행력은 소멸하게 됩니다. 따라서, 그 후 양도인을 상대로 제기한 청구이의의 소는 피고적격이 없는 자를 상대로 한 소이거나 이미 집행력이 소멸한 집행권원의 집행력 배제를 구하는 것으로 권리보호의 이익이 없어 부적법하고, 이러한 법리는 소액사건심판법상의 확정된 이행권고결정과 같이 위 법 제5조의8 제1항에 의하여 집행문을 별도로 부여받을 필요 없이 이행권고결정서의 정본에 의하여 강제집행이 가능한 경우에도 마찬가지라는 것이 판례의 태도입니다(대법원 2008. 2. 1. 선고 2005다23889 판결).따라서, 양도인이 아닌 양수인에 대하여 청구이의의 소를 제기하여야 할 것으로 보입니다.만약 집행권원상의 청구권을 양도한 채권자가 집행력이 소멸한 이행권고결정서의 정본에 기하여 강제집행절차에 나아간 경우에 채무자는 민사집행법 제16조의 집행이의의 방법으로 이를 다툴 수 있습니다.',
    keyLaws: '소액사건심판법 제5조의 8, 민사집행법 제44조',
    caseLaw: '대법원 2008. 2. 1. 선고 2005다23889 판결',
    date: '2023/9/15',
    imageUrl: 'https://picsum.photos/id/306/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>소액사건심판및이행권고>Ⅰ.소액사건과이행권고',
    similarQuestion:
      '저는 5년간 다니던 자동차부품 제조업체를 개인사정으로 퇴직하였습니다. 그런데 자동차부품제조업체 사장은 저에게 퇴직금 2,500만원을 지급하지 아니하여 저는 사장을 상대로 퇴직금 청구의 소를 제기하였습니다. 저는 위 퇴직금 청구 소송 계속 중 야간근로 및 휴일근로에 대하여는 수당을 가산하여 지급받아야 함에도 수당을 지급받지 못한 사실을 알게 되었고, 야간 및 휴일근로수당 600만원의 지급을 구하는 소를 별도로 제기하였으며, 퇴직금 청구 소송과 야간 및 휴일근로수당 청구 소송은 병합되었습니다. 그런데 저는 야간 및 휴일근로를 한 사실을 인정할 수 없다는 이유로 일부 패소하였고, 항소심에서도 패소하였습니다. 저는 야간 및 휴일근로를 한 사실을 인정할 수 없다는 항소심 판결에 대하여 채증법칙위반을 이유로 상고할 수 있는지요?',
    similarAnswer:
      '귀하의 퇴직금 청구 소송과 야간 및 휴일근로수당 청구 소송은 각 3,000만원 이하의 금전의 지급을 구하는 소송으로 소액사건심판법의 적용을 받습니다. 「소액사건심판법」제3조는 “소액사건에 대한 지방법원합의부의 제2심 판결이나 결정·명령에 대하여는 ① 법률·명령·규칙 또는 처분의 헌법위반 여부와 명령·규칙 또는 처분의 법률위반 여부에 대한 판단이 부당한 때, ② 대법원의 판례에 상반되는 판단을 한 때에 한하여 대법원에 상고 또는 재항고를 할 수 있다.”라고 규정하고 있습니다.그리고 같은 법 제3조 제2호 소정의 ‘대법원의 판례에 상반되는 판단을 한 때’의 의미에 관하여 판례는 “소액사건심판법 제3조 제2호에서 말하는 ‘대법원 판례에 상반되는 판단을 한 때’라 함은 구체적인 당해 사건에 적용할 법령의 해석에 관해서 대법원이 내린 판단과 상반되는 해석을 한 경우를 말하고, 단순한 법리오해나 채증법칙위반과 같은 사유는 여기에 해당하지 아니한다.”라고 하였습니다(대법원 2000. 6. 9. 선고 2000다10963 판결, 2004. 8. 20. 선고 2003다1878 판결).또한 “소액사건심판법의 적용대상인 소액사건에 해당하는지 여부는 제소당시를 기준으로 정하여지는 것이므로 병합심리로 그 소가의 합산액이 소액사건의 소가를 초과하였다고 하여도 소액사건임에는 변함이 없다. 따라서 이러한 경우 소액사건심판법 제3조 각호 소정의 사유가 있는 때에 한하여 상고를 할 수 있다“라고 하였습니다(대법원 1991. 9. 10.선고 91다 20579,20586, 대법원 1992. 7. 24. 선고 91다43176 판결).귀하의 경우 두 사건의 병합으로 소가가 3,000만원 이상이 되어 병합심리로 그 소가의 합산액이 소액사건의 소가를 초과하였다고 하여도 소액사건심판법의 적용대상인 소액사건에 해당하는지 여부는 제소당시를 기준으로 정하여지는 것이므로 소액사건임에는 변함이 없어 소액사건심판법 제3조의 사유가 있는 때에 한하여 상고할 수 있습니다. 따라서 ① 법률·명령·규칙 또는 처분의 헌법위반 여부와 명령·규칙 또는 처분의 법률위반 여부에 대한 판단이 부당한 때, ② 대법원의 판례에 상반되는 판단을 한 때에 한하여 상고할 수 있으므로, 귀하의 경우 항소심에서 야간 및 휴일근로를 한 사실을 인정할 수 없다는 이유로 일부 패소하였고 이에 대하여 채증법칙위반을 이유로 상고하더라도 위 상고이유는 소액사건심판법 제3조 각호에 규정된 불복사유 중 어느 경우에도 해당하지 아니하므로 적법한 상고이유가 되지 못하여, 상고는 기각될 것으로 보입니다.',
    keyLaws: '소액사건심판법 제3조',
    caseLaw: '대법원 1991. 9. 10.선고 91다 20579,20586, 대법원 1992. 7. 24. 선고 91다43176 판결',
    date: '2023/9/16',
    imageUrl: 'https://picsum.photos/id/307/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>소액사건심판및이행권고>Ⅰ.소액사건과이행권고',
    similarQuestion:
      '지인 갑에게 차용증없이 1,000만원을 현금으로 빌려줬는데, 갚지 않아 소액사건으로 1심, 항소심 진행하였으나 돈을 빌려준 사실이 인정되지 않는다는 이유로 모두 패소하였습니다.  이에 대하여 채증법칙 위반을 이유로 상고할 수 있는가요',
    similarAnswer:
      '소액사건심판법 제3조는 “소액사건에 대한 지방법원합의부의 제2심 판결이나 결정·명령에 대하여는 ① 법률·명령·규칙 또는 처분의 헌법위반 여부와 명령·규칙 또는 처분의 법률위반 여부에 대한 판단이 부당한 때, ② 대법원의 판례에 상반되는 판단을 한 때에 한하여 대법원에 상고 또는 재항고를 할 수 있다.”라고 규정하고 있습니다.그리고 같은 법 제3조 제2호 소정의 ‘대법원의 판례에 상반되는 판단을 한 때’의 의미에 관하여 우리 대법원은 “소액사건심판법 제3조 제2호에서 말하는 ‘대법원 판례에 상반되는 판단을 한 때’라 함은 구체적인 당해 사건에 적용할 법령의 해석에 관해서 대법원이 내린 판단과 상반되는 해석을 한 경우를 말하고, 단순한 법리오해나 채증법칙위반과 같은 사유는 여기에 해당하지 아니한다.”(대법원 2000. 6. 9. 선고 2000다10963 판결, 2004. 8. 20. 선고 2003다1878 판결)고 판시하였습니다.  따라서 귀하가 채증법칙위반으로 상고한다고 하여도 소액심판법 제3조 각호의 상고 이유에 해당하지 않으므로 상고 기각될 것으로 보입니다.',
    keyLaws: '소액사건심판법 제3조',
    caseLaw: '대법원 2000. 6. 9. 선고 2000다10963 판결, 2004. 8. 20. 선고 2003다1878 판결',
    date: '2023/9/17',
    imageUrl: 'https://picsum.photos/id/308/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>제소전화해>Ⅰ.제소전화해의개념',
    similarQuestion:
      '저는 프랜차이즈 상점을 해보려고 임대할 점포를 구하는 중입니다. 맘에 드는 곳을 한 곳 구했는데 임대인이 계약기간을 2년으로 하자고 합니다. 「상가임대차보호법」상 계약기간을 5년까지 연장할 수 있는 것으로 알고 있어 그냥 2년으로 계약을 할까 했는데, 임대인이 임대기간이 끝나고 나서 자기가 비워 달라고 하면 언제든지 비운다는 조건으로 제소전화해를 신청하자고 해서 고민입니다. 임대인이 비우라고 할때 당장 비운다는 내용으로 제소전화해를 하게 되면 제가 계약갱신요구권을 행사하더라도  5년 계약기간을 보장받을 수 없는지요?',
    similarAnswer:
      '제소전화해라 함은 일반민사분쟁이 소송으로 발전하는 것을 막기 위하여 소제기 전에 지방법원단독판사 앞에서 화해신청을 하여 해결하는 절차로서 소송계속 후에 소송을 종료시키기 위한 화해인 소송상화해와는 다르나, 제소전화해가 성립하면 확정판결과 동일한 효력을 가지고, 기판력과 집행력을 갖는다는 점에 있어서는 소송상화해와 동일하다 할 것입니다(민사소송법 제220조 참조). 따라서 제소전화해가 성립한 후 하자가 있는 경우라도 일반적인 절차로는 다툴 수 있는 여지가 없으며, 다만 재심사유에 해당하는 특별한 경우에 한하여 준재심의 소에 의해 다툴 수 밖에 없을 정도로 강력한 효력을 가지고 있습니다(민사소송법 제461조 참조).현재 제소전화해는 이미 현존하는 ‘민사상의 다툼’의 해결보다도 이미 당사자 간에 성립된 다툼없는 계약 내용을 조서에 기재하여 재판상화해를 성립시키기 위해 많이 이용되고 있습니다.한편 「상가건물임대차보호법」은 상가건물 임대차 계약에 있어서 경제적인 약자인 ‘임차인’을 보호하기 위해 법의 취지상 ‘편면적인 강행규정’으로 규정하여 위 법에 위반하여 임차인에게 불리하게 체결한 약정은 무효로 하고 있습니다(같은 법 제15조).또한, 같은 법 제10조 제1항은 “임대인은 임차인이 임대차기간 만료전 6월부터 1월까지 사이에 행하는 계약갱신 요구에 대하여 정당한 사유없이 이를 거절하지 못한다.”라 고 규정하고 있고, 이 경우 임대인은 종전기간을 합산하여 ‘5년을 초과하지 않는 범위 내’에서 계약기간을 인정해줘야 하고, 이러한 계약갱신요구권을 인정하지 않기로 당사자간에 합의하였더라도 이는 경제적 약자인 임차인을 심하게 불리하게 하는 것으로 그런 합의는 분명 ‘무효’라 할 것입니다.그런데, 위와 같이 편면적 강행법규에 반하는 약정이 제소전화해로 성립하는 경우 그 약정의 효력을 인정할 것인가가 문제되는바, 이에 대해 판례는 “(구)민사소송법 제206조(현행 민사소송법 제220조) 소정의 재판상의 화해가 성립되면 가령 그 내용이 강행법규에 위배된 경우라 하더라도 그것이 단지 재판상화해에 하자가 있음에 지나지 아니하여 재심의 절차에 의하여 구제받는 것은 별문제로 하고 그 화해조서를 무효라고 주장할 수는 없는 것이며 이 법리는 (구)민사소송법 제355조(현행 민사소송법 제385조)에 의한 화해(제소전화해)에 관하여서도 같다.”라고 판시하여 강행법규에 반하는 제조전화해조서의 효력을 인정하고 있는바(대법원 1987. 10. 13. 선고 86다카2275판결 참조), 위 판례의 취지상 「상가건물임대차보호법」상의 계약 갱신요구권을 포기하는 내용의 제소전화해 조서도 그대로 유효하게 성립한다고 해석될 여지가 많다고 할 것입니다.',
    keyLaws: '민사소송법 제220조, 민사소송법 제461조',
    caseLaw: '대법원 1987. 10. 13. 선고 86다카2275판결',
    date: '2023/9/18',
    imageUrl: 'https://picsum.photos/id/309/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>제소전화해>Ⅰ.제소전화해의개념',
    similarQuestion:
      '점갑의 강박에 의하여 부동산 A에 대한 증여계약이 이루어졌고, 이후 증여를 원인으로 한 소유권이전등기를 하기로 제소전화해를 하여 그 화해조서에 기하여 소유권이전등기가 경료되었습니다. 강박에 의한 증여는 취소할 수 있다고 알고 있는데 이 경우에는 어떻게 해야하나요?',
    similarAnswer:
      '민법 제146조 전단은 "취소권은 추인할 수 있는 날로부터 3년 내에 행사하여야 한다."고 규정하는 한편, 민법 제144조 제1항 에서는 "추인은 취소의 원인이 소멸된 후에 하여야만 효력이 있다."고 규정하고 있는바, 위 각 규정의 취지와 추인은 취소권의 포기를 내용으로 하는 의사표시인 점에 비추어 보면, 민법 제146조 전단 에서 취소권의 제척기간의 기산점으로 삼고 있는「추인할 수 있는 날」이란 취소의 원인이 종료되어 취소권행사에 관한 장애가 없어져서 취소권자가 취소의 대상인 법률행위를 추인할 수도 있고 취소할 수도 있는 상태가 된 때를 가리킨다고 보아야 합니다.위 사안처럼 갑의 강박에 의하여 부동산에 관한 증여계약이 이루어진 후 증여를 원인으로 한 소유권이전등기를 하기로 제소전화해를 하여 그 화해조서에 기하여 소유권이전등기가 경료된 경우, 강박 상태에서 벗어난 후 위 증여계약을 취소한다 하더라도, 위 제소전화해조서의 기판력이 존속하는 동안에는, 재산권을 원상회복하는 실효를 거둘 수 없어 강박에 의하여 이루어진 부동산에 관한 증여계약을 취소하는데 법률상 장애가 존속되고 있다고 보아야 하고, 따라서 제소전화해조서를 취소하는 준재심사건 판결이 확정되어 위 제소전화해조서의 기판력이 소멸된 때부터 민법 제146조 전단에 규정한 3년의 취소기간이 진행된다고 할 것입니다(대법원 1998. 11. 27. 선고 98다7421 판결). 따라서, 강박을 원인으로 제소전화해조서를 취소하는 준재심 판결을 먼저 받으신 후 소유권이전등기말소청구를 하셔야 할 것으로 보입니다.',
    keyLaws: '「민법」 제146조, 제144조 제1항,',
    caseLaw: '대법원 1998. 11. 27. 선고 98다7421 판결',
    date: '2023/9/19',
    imageUrl: 'https://picsum.photos/id/310/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>지급명령(독촉절차)>Ⅰ.지급명령(독촉절차)개념',
    similarQuestion:
      '갑은 을에 대한 공사대금채권(변제기 2005. 5. 14.)을 가지고 있었습니다. 갑은 2008. 4. 10. 을에 대하여 법원에 위 공사대금채권에 관한 지급명령을 신청하여 그 결정이 2008. 4. 30. 확정되었는데, 을이 2016. 3. 10. 위 공사대금채권이 소멸시효가 완성되었음을 이유로 채무부존재 확인의 소를 제기한다면, 승소할 수 있나요?',
    similarAnswer:
      '민사소송법 제474조, 민법 제165조 제2항에 의하면, 지급명령에서 확정된 채권은 단기의 소멸시효에 해당하는 것이라도 그 소멸시효기간이 10년으로 연장됩니다(대법원 2009.9.24, 선고 2009다39530 판결). 공사대금채권의 소멸시효기간은 변제기로부터 3년인데, 위 소멸시효기간이 경과하기 전에 갑이 지급명령을 신청하여 2008. 4. 30. 확정됨으로써 위 채권의 소멸시효기간이 10년으로 연장되었다고 할 것이므로, 을이 채무부존재 확인의 소를 제기하는 경우 승소할 수 없을 것입니다.',
    keyLaws: '민사소송법 제474조, 민법 제165조 제2항',
    caseLaw: '대법원 2009. 9. 24. 선고 2009다39530 판결',
    date: '2023/9/20',
    imageUrl: 'https://picsum.photos/id/311/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>지급명령(독촉절차)>Ⅰ.지급명령(독촉절차)개념',
    similarQuestion:
      '갑은 을에 대한 손해배상채권이 있어 법원에 지급명령신청을 했는데 송달되지 않아서 각하되었습니다. 그리고 6개월 후에 손해배상청구소송을 제기했는데 이 경우 언제 소멸시효가 중단된 것으로 볼 수 있나요?',
    similarAnswer:
      "대법원은 ‘원고가 법원에 손해배상금 지급을 구하는 지급명령신청을 했으나, 그 지급명령 정본은 피고에게 송달되지 않았고 그 주소보정명령에도 원고가 불응해 지급명령신청서가 각하되자, 그로부터 6개월 내에 손해배상청구의 소를 제기한 사안에서, 지급명령에 관한 절차는 종국판결을 받기 위한 소의 제기는 아니지만, 채권자로 하여금 간이, 신속하게 집행권원을 취득하도록 하기 위하여 이행의 소를 대신하여 법이 마련한 특별소송절차로 볼 수 있으므로 시효중단과 관련된 민법 제170조 제1항에서 규정하고 있는 '재판상의 청구'라 함은 종국판결을 받기 위한 '소의 제기'에 한정되지 않고, 권리자가 이행의 소를 대신하여 재판기관의 공권적인 법률판단을 구하는 지급명령의 신청도 포함된다고 봄이 타당하다며 민법 제170조의 재판상 청구에 지급명령 신청이 포함되는 것으로 보는 이상 특별한 사정이 없는 한, 지급명령 신청이 각하된 경우라도 6개월 이내 다시 소를 제기한 경우라면 민법 제170조 제2항에 의하여 시효는 당초 지급명령 신청이 있었던 때에 중단되었다고 보아야 한다.’고 판시하였습니다(대법원 2011. 11. 10. 선고 2011다54686 판결).. 그러므로 갑이 당초 지급명령을 신청 한 때 시효가 중단된 것으로 볼 수 있습니다.",
    keyLaws: '「민법」 제170조 제1항, 제170조 제2항',
    caseLaw: '대법원 2011. 11. 10. 선고 2011다54686 판결',
    date: '2023/9/21',
    imageUrl: 'https://picsum.photos/id/312/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>지급명령(독촉절차)>Ⅰ.지급명령(독촉절차)개념',
    similarQuestion:
      '저(갑)는 피고(을)에 대하여 2007년 3월 10일자 부당이득반환청구의 채권이 있습니다. 시효연장을 하고자 2017. 2. 28. 피고(을)를 상대로 지급명령을 신청하였는데, 피고가 이의신청을 했습니다. 이에 따라 2017. 4. 23. 이 사건 제1심소송으로 이행됐습니다. 이 사건 부당이득반환청구권의 소멸시효는 위 지급명령 신청일인 2017. 2. 28.에 중단되었다고 보아야 하나요? 아니면 제1심소송으로 이행된 날인 2017. 4. 23.에 시효가 중단된 것으로 보아야 하나요?',
    similarAnswer:
      '대법원은 "민사소송법 제472조 제2항은 “채무자가 지급명령에 대하여 적법한 이의신청을 한 경우에는 지급명령을 신청한 때에 이의신청된 청구목적의 값에 관하여 소가 제기된 것으로 본다.”라고 규정하고 있는바, 지급명령 사건이 채무자의 이의신청으로 소송으로 이행되는 경우에 지급명령에 의한 시효중단의 효과는 소송으로 이행된 때가 아니라 지급명령을 신청한 때에 발생한다."고 판시하였습니다. 따라서 소멸시효중단의 효과는 2017. 2. 28. 발생됩니다.',
    keyLaws: '「민법」 제168조, 제172조, 「민사소송법」 제470조 제1항, 제472조 제2항',
    caseLaw: '대법원 2015. 2. 12. 선고 2014다228440 판결',
    date: '2023/9/22',
    imageUrl: 'https://picsum.photos/id/313/300/200'
  },
  {
    legalCategory: '민사소송>간이소송절차>지급명령(독촉절차)>Ⅲ.지급명령확정후채무자불복방법',
    similarQuestion:
      '제(갑)가 상대방(을) 주식회사를 상대로 약속어음금 지급을 구하는 지급명령 신청을 하여 지급명령이 을 회사에 송달되었는데 같은 날 을 회사에 대하여 회생절차개시결정이 내려졌고, 이후 당사자가 독촉절차에서 수계절차를 밟지 않은 경우 법원이 지급명령이 확정됐음을 전제로 청구이의의 소의 본안 판단을 할 수 있나요?',
    similarAnswer:
      '대법원 2012. 11. 15. 선고 2012다70012 판결은 ‘청구에 관한 이의의 소는 채무자가 확정된 종국판결 등 집행권원에 표시된 청구권에 관하여 실체상 사유를 주장하여 집행력의 배제를 구하는 소를 말하므로(민사집행법 제44조), 유효한 집행권원을 대상으로 한다. 지급명령은 이의신청이 없거나, 이의신청을 취하하거나, 각하결정이 확정된 때에 확정판결과 같은 효력이 있는데(민사소송법 제474조), 미확정 상태에 있는 지급명령은 유효한 집행권원이 될 수 없으므로 이에 대하여 집행력의 배제를 구하는 청구이의의 소를 제기할 수 없다.’고 규정하고 있습니다. 그러므로 청구이의의 소는 판단할 수 없습니다. 지급명령이 송달된 후 이의신청 기간 내에 회생절차개시와 같은 소송중단 사유가 생긴 경우에는 그 이의신청 기간이 정지되어 미확정 상태에 있으므로 이에 대한 청구이의의 소가 허용되지 않습니다.',
    keyLaws: '민사소송법 제247조, 민사소송법 제474조, 민사집행법 제44조',
    caseLaw: '대법원 2012. 11. 15. 선고 2012다70012 판결',
    date: '2023/9/23',
    imageUrl: 'https://picsum.photos/id/314/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅱ.소송요건과소각하판결',
    similarQuestion:
      '갑은 을에게 2017. 1. 1. 1억원을 이율 월1%, 변제기 2017. 12. 31.로 하여 대여하였습니다. 그런데 을의 사업이 악화되어 변제기에 이행을 받기 어려워 질 가능성이 높고, 현재 을소유의 아파트에 대한 다른 채권자의 강제집행절차가 곧 시작될 것으로 파악됩니다. 이 경우 갑은 을을 상대로 변제기 전에 대여금청구소송을 제기할 수 있나요?',
    similarAnswer:
      '변제기 전 대여금청구소송을 하는 경우 이는 장래이행의 소에 해당합니다(민사소송법 제251조). 장래이행의 소는 이행기에 이르거나 조건이 성취된 경우에 채무자의 임의이행의 거부에 대비하는 것이고, 일반적으로 무자력으로 강제집행의 곤란에 대비하기 위한 것이 아닙니다(대법원 2000. 8. 22. 선고 2000다25576 판결 등). 따라서 갑은 특별한 사정이 없는 이상 변제기 전 대여금청구소송을 제기하는 것이 부적법하고, 을의 무자력으로 인한 강제집행의 곤란이 염려되는 경우에는 가압류신청 등 보전처분을 하여야 할 것입니다.',
    keyLaws: '민사소송법 제251조',
    caseLaw: '대법원 2000. 8. 22. 선고 2000다25576 판결',
    date: '2023/9/24',
    imageUrl: 'https://picsum.photos/id/315/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅱ.소송요건과소각하판결',
    similarQuestion:
      '갑은 을이 미국 뉴욕주법원에 제기한 이혼 등 심판청구에서 패소한 후 다시 한국에서 을을 상대로 이혼소송을 제기할 수 있나요?',
    similarAnswer:
      '민사소송법제217조는외국법원의확정판결또는이와동일한효력이인정되는재판은일정한요건을갖추면우리나라법원에서승인할수있다고규정하고있습니다. 그리고 판례는 이와 유사한 사안에서, 반심계속중 반심청구인이 반심피청구인을 상대로 그 반심청구와 같은 내용을 포함하는 심판청구를 제기하여 승소한 뉴욕주법원의 확정판결이 현출되었다면 원심으로서는 위 확정판결이 우리나라에서 승인의 요건이 구비되어 그 판결의 효력이 인정됨으로써 반심청구가 그 판결의 기판력에 저촉되어 권리보호의 요건을 갖추지 못하였는지 여부를 심리, 판단하여야 한다고 판시하였습니다(대법원ㅤ1987.4.14.ㅤ선고ㅤ86므57,86므58ㅤ판결). 따라서 을이 승소한 뉴욕주법원의 판결이 민사소송법 제217에서 규정하고 있는 승인 요건을 모두 구비하고 있다면, 갑이 을을 상대로 우리나라에서 이혼소송을 제기할 경우에 갑이 제기한 이혼소송은 을이 승소한 뉴욕주법원의 판결에 기판력에 저촉되어 부적법하게 될 것으로 보입니다.',
    keyLaws: '민사소송법 제217조',
    caseLaw: '대법원ㅤ1987.4.14.ㅤ선고ㅤ86므57,86므58ㅤ판결',
    date: '2023/9/25',
    imageUrl: 'https://picsum.photos/id/316/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅱ.소송요건과소각하판결',
    similarQuestion:
      '갑은 자신에게 무허가건물을 매도한 을이 무허가건물 대장상의 명의를 변경해주지 않을 경우에 을을 상대로 명의변경 절차의 이행을 구하는 소송을 제기할 수 있나요?',
    similarAnswer:
      '무허가건물대장은무허가건물의정비에관한행정상의사무처리의편의를위하여작성비치된대장으로서그대장에의기재에의하여무허가건물에관한권리의변동이초래되거나공시되는효과가생기는것이라할수없으므로무허가건물에관하여그무허가건물대장상의명의변경을구하는소는그이익이없습니다(대법원1992.2.14.선고91다29347판결).따라서 갑은 을이 무허가건물대장상의 명의를 변경해 주지 않더라도 을을 상대로 무허가건물대장상의 명의를 변경해 달라는 소를 제기할 수 없을 것으로 보입니다. 다만, 무허가건물이라도 철거되는 경우 일정 시점 이전에 축조되어 항공촬영도면에 수록되어 있는 건물은 건물보상 및 시영아파트를 특별분양할 예정이라면 무허가건물대장상 그 소유명의자로 등재된 사람은 특별한 사정이 없는 한 건물철거에 따른 보상청구권이나 시영아파트 분양권을 받을 수 있는 지위를 가지게 될 것이므로 소로써 그 명의변경절차의 이행을 청구할 이익이 있으므로(대법원 1992.4.28.ㅤ선고ㅤ92다3847ㅤ판결), 만약에 무허가건물이 철거될 때에 보상금이 지급되거나 시영아파트 특별분양권이 주어지는 경우라면 갑은 예외적으로 을을 상대로 무허가건물대장상의 명의를 변경해 달라는 소를 제기할 수 있을 것으로 보입니다.',
    keyLaws: '민사소송법 제226조: 민법 제114조',
    caseLaw: '대법원 1992.4.28.ㅤ선고ㅤ92다3847ㅤ판결',
    date: '2023/9/26',
    imageUrl: 'https://picsum.photos/id/317/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅱ.소송요건과소각하판결',
    similarQuestion:
      '근저당권설정계약에 기한 피담보 채무가 존재하지 않음에도 불구하고 근저당권자인 을이 이를 다투는 경우에 근저당권 설정자인 갑은 을을 상대로 근저당권설정등기의 말소를 청구하는 것과 별도로 피담보채무가 존재하지 않는다는 확인 청구도 함께 하여야 하나요?',
    similarAnswer:
      '확인의소는원고의권리또는법률상지위에현존하는불안·위험이있고확인판결을받는것이그분쟁을근본적으로해결하는가장유효·적절한수단일때허용되는바,근저당권설정자가근저당권설정계약에기한피담보채무가존재하지아니함의확인을구함과함께그근저당권설정등기의말소를구하는경우에근저당권설정자로서는피담보채무가존재하지않음을이유로근저당권설정등기의말소를구하는것이분쟁을유효·적절하게해결하는직접적인수단이될것이므로별도로근저당권설정계약에기한피담보채무가존재하지아니함의확인을구하는것은확인의이익이있다고할수없다(대법원ㅤ2000.4.11.ㅤ선고ㅤ2000다5640ㅤ판결). 따라서 갑으로서는 피담보채무가 존재하지 않음을 이유로 근저당권설정등기의 말소를 구하는 것이 분쟁을 유효·적절하게 해결하는 직접적인 수단이 될 것이므로 설사 을이 근저당권설정계약에 기한 피담보채무가 존재한다고 다툰다 하더라도 별도로 근저당권설정계약에 기한 피담보채무가 존재하지 아니함의 확인을 구하는 것은 확인의 이익이 있다고 할 수 없을 것으로 보입니다.',
    keyLaws: '민사소송법 제228조',
    caseLaw: '대법원ㅤ2000.4.11.ㅤ선고ㅤ2000다5640ㅤ판결',
    date: '2023/9/27',
    imageUrl: 'https://picsum.photos/id/318/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅱ.소송요건과소각하판결',
    similarQuestion:
      '채무자가 채권자에게 적법하게 공탁을 하였습니다. 그런데 공탁관이 공탁금의 지급을 거부하고 있습니다. 이러한 경우, 채권자는 국가를 상대로 직접 민사소송을 제기하여 공탁금지급청구를 할 수 있나요?',
    similarAnswer:
      '공탁관의 처분에 대하여 불복이 있는 때에는 공탁법이 정한 바에 따라 이의신청과 항고를 할 수 있고, 공탁관에 대하여 공탁법이 정한 절차에 의하여 공탁금지급청구를 하지 아니하고 직접 민사소송으로써 국가를 상대로 공탁금지급청구를 할 수는 없습니다(대법원 2013.07.25. 선고 2012다204815 판결). 따라서 민사소송으로써 국가를 상대로 직접 공탁금의 지급을 구한다면 이는 부적법한 소로서 각하판결을 받을 것으로 예상됩니다.',
    keyLaws: '공탁법 제12조, 제14조',
    caseLaw: '대법원 2013.07.25. 선고 2012다204815 판결',
    date: '2023/9/28',
    imageUrl: 'https://picsum.photos/id/319/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅳ.기타',
    similarQuestion:
      "2011년 지인에게 3,000만 원을 빌려줬는데, 지인이 변제하지 않아 민사 소송을 통해 '피고는 원고에게 3,000만원 과 이에 대하여 2012. 3. 2.부터 다 갚는 날까지 연 20%의 비율에 의한 돈을 지급하라'라는 판결을 받아 그 판결이 2012. 10. 14. 확정되었습니다. 판결을 받은 후 10년 동안 아무런 변제를 받지 못해 시효중단을 위한 이행의 소를 제기하려고 하는데 소송촉진 등에 관한 특례법상 이율이 변경되었다는 사실을 알게되었습니다. 이를 반영하여 소송을 해야 하는건가요?",
    similarAnswer:
      '우리 대법원은 "확정판결은 주문에 포함한 것에 대하여 기판력이 있고, 변론종결 시를 기준으로 이행기가 장래에 도래하는 청구권이더라도 미리 청구할 필요가 있는 경우에는 장래이행의 소를 제기할 수 있다. 따라서 이행판결의 주문에서 그 변론종결 이후 기간까지의 급부의무의 이행을 명한 이상 그 확정판결의 기판력은 그 주문에 포함된 기간까지의 청구권의 존부에 대하여 미친다. 이러한 확정판결의 기판력에 의하여 당사자는 그 확정판결과 동일한 소송물에 기하여 신소를 제기할 수 없는 것이 원칙이나, 시효중단 등 특별한 사정이 있는 경우에는 예외적으로 신소가 허용된다. 그러나 이러한 경우에도 신소의 판결이 전소의 승소확정판결의 내용에 저촉되어서는 안 되므로, 후소 법원으로서는 그 확정된 권리를 주장할 수 있는 모든 요건이 구비되어 있는지 여부에 관하여 다시 심리할 수 없다. 다만 전소의 변론종결 후에 새로 발생한 변제, 상계, 면제 등과 같은 채권소멸사유는 후소의 심리대상이 되어 채무자인 피고는 후소 절차에서 위와 같은 사유를 들어 항변할 수 있으나, 법률이나 판례의 변경은 전소 변론종결 후에 발생한 새로운 사유에 해당한다고 할 수 없다.따라서 승소판결이 확정된 후 소송촉진 등에 관한 특례법의 변경으로 소송촉진법 소정의 지연손해금 이율이 달라졌다고 하더라도 그로 인하여 선행 승소확정판결의 효력이 달라지는 것은 아니고, 확정된 선행판결과 달리 변경된 소송촉진법상의 이율을 적용하여 선행판결과 다른 금액을 원고의 채권액으로 인정할 수 있는 것도 아니다."(대법원 2019. 8. 29. 선고 2019다215272 판결)고 판시하고 있는 바,  기존의 판결 주문과 같이 소 제기하시면 되고 변경된 소송 촉진등에 관한 특례법상 이율인 연 12%로 청구취지를 정정할 필요는 없을 것으로 보입니다.',
    keyLaws: '소송촉진 등에 관한 특례법 제3조 및 소송촉진 등에 관한 특례법 제3조제1항 본문의 법정이율에 관한 규정',
    caseLaw: '대법원 2019. 8. 29. 선고 2019다215272 판결',
    date: '2023/9/29',
    imageUrl: 'https://picsum.photos/id/320/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅳ.기타',
    similarQuestion:
      '갑은 을로부터 손해 배상 소송을 제기당하여 1심에서 일부 패소한 후 손해배상액이 과다하여 항소를 제기하여 다투고자 하는 데, 항소심에서 1심판결을 그대로 유지하여 기각판결을 선고할 경우에, 1심 판결에서 인정한 손해배상금에 대하여 1심 판결 선고일 다음날부터 소송촉진 등에 관한 특례법이 정한 연 12%의 지연손해금을 명하는 판결을 선고 받을 가능성이 있나요?',
    similarAnswer:
      '소송촉진등에관한특례법제3조제1항은‘금전채무의전부또는일부의이행을명하는판결(심판을포함한다.이하같다)을선고할경우,금전채무불이행으로인한손해배상액산정의기준이되는법정이율은그금전채무의이행을구하는소장(訴狀)또는이에준하는서면(書面)이채무자에게송달된날의다음날부터는연100분의40이내의범위에서「은행법」에따른은행이적용하는연체금리등경제여건을고려하여대통령령으로정하는이율에따른다.’고규정하고있고,동조제2항은‘채무자에게그이행의무가있음을선언하는사실심(事實審)판결이선고되기전까지채무자가그이행의무의존재여부나범위에관하여항쟁(抗爭)하는것이타당하다고인정되는경우에는그타당한범위에서제1항을적용하지아니한다.’고규정하고있습니다. 이와 관련하여 판례는 ‘소송촉진등에관한특례법 제3조 제2항 소정의 "채무자가 그 이행의무의 존부나 범위에 관하여 항쟁함이 상당하다고 인정하는 때" 란 이행의무의 존부나 범위에 관하여 항쟁하는 채무자의 주장에 상당한 근거가 있는 때라고 풀이되므로 결국 위와 같이 항쟁함이 상당한가 아니한가의 문제는 당해사건에 관한 법원의 사실인정과 그 평가에 관한 것이다라고 판시하면서, 동항 후단의 "그 상당한 범위" 는 "채무자가 항쟁함이 상당한 이행의무의 범위"가 아니라 "채무자가 항쟁함에 상당한 기간의 범위"라 하겠으므로 채무자가 당해사건의 사실심에서 항쟁할 수 있는 기간은 당해사건의 사실심 판결 선고시까지로 보아야 하고 그 선고시 이후에는 어떤 이유로든지 위 법 제3조 제1항의 적용을 배제할 수 없는 것으로 풀이함이 상당하고, 여기서 말하는 사실심은 당해사건의 제1심 또는 항소심이라 할 것이므로 소장 또는 이에 준하는 서면이 채무자에게 송달된 다음날부터 그 심급의 판결 선고 전이기만 하면 법원은 그 항쟁함에 상당한 기간의 범위를 적절히 정할 수 있고, 따라서 항소심은 제1심 판결선고시나 그 전후를 묻지 않고 그 기간의 범위를 정할 수 있다 할 것이며 아울러 객관적 병합소송에 있어서도 각 소송물마다 위와 같은 법리가 적용되므로 하나의 소송에서도 청구금액에 따라 위 법 제3조 제1항의 적용을 달리할 수 있다라고 판시하였습니다(대법원ㅤ1987.5.26.ㅤ선고ㅤ86다카1876ㅤ전원합의체 판결). 따라서 항소심에서 1심과 동일하게 손해배상액을 인정한다면 갑의 항쟁은 을에 대하여 상당하다고 할 수 없을 것으로 보이는데, 이러한 경우에 항소심은 제1심 판결선고시나 그 전후를 묻지 않고 소송촉진등에관한특례법상의 법정이율을 적용할 수 있는 기간의 범위를 정할 수 있으므로, 항소가 받아들여지지 않을 경우에 갑은 1심판결에서 인정한 손해배상금에 대하여 1심판결 선고일 다음날부터 소송촉진등에관한특례법이 정한 연 12%의 지연손해금을 명하는 판결을 선고받을 가능성이 있을 것으로 보입니다.',
    keyLaws: '소송촉진등에관한특례법 제3조',
    caseLaw: '대법원ㅤ1987.5.26.ㅤ선고ㅤ86다카1876ㅤ전원합의체 판결',
    date: '2023/9/30',
    imageUrl: 'https://picsum.photos/id/321/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅳ.기타',
    similarQuestion:
      '갑은 을을 상대로 공사 대금 청구 소송을 제기하면서 추가 공사 대금과 그에 대한 연 20%의 약정 지연 손해금을 청구하였는 데, 추가 공사대금만 인정되고 약정 지연 손해금을 지급하기로한 사실이 인정되지 않을 경우에, 청구 취지를 변경하지 않더라도 당연히 연 5%의 법정 지연손해금의 지급을 명하는 판결을 선고받을 수 있나요?',
    similarAnswer:
      '약정지연손해금의청구만있는경우에그에대한증거가없으면이를배척하면되고명백히청구하지도아니하는법정지연손해금의지급을명하지아니하여도위법하지않습니다(대법원ㅤ1979.11.13.ㅤ선고ㅤ79다1336ㅤ판결). 따라서 을이 갑에게 약정 지연손해금을 지급하기로 한 사실이 인정되지 않고, 청구취지 상으로 갑이 연 20%의 약정 지연손해금만 청구하고 있는 것이 분명하다면, 갑은 연 5%의 법정 지연손해금의 지급을 명하는 판결은 선고받을 수 없을 것으로 보입니다.',
    keyLaws: '민사소송법 제203조',
    caseLaw: '대법원ㅤ1979.11.13.ㅤ선고ㅤ79다1336ㅤ판결',
    date: '2023/10/1',
    imageUrl: 'https://picsum.photos/id/322/300/200'
  },
  {
    legalCategory: '민사소송>기타민사소송>기타민사소송>Ⅳ.기타',
    similarQuestion:
      '갑이을을상대로대여금청구소송을제기하면서대여일인2017.1.1.부터연20%의비율에의한약정이자를청구할수있음에도불구하고소장부본송달다음날부터다갚는날까지연20%의비율에의한지연손해금만청구한경우에,갑의이와같은청구에도불구하고대여일인2017.1.1.부터다갚는날까지연20%의비율에의한약정이자및지연손해금을지급하라는판결을선고받을수있나요?',
    similarAnswer:
      '민사소송법제203조는‘법원은당사자가신청하지아니한사항에대하여는판결하지못한다.’고규정하고있습니다. 그리고 판례는 이자를 청구하는 경우에 소송물은 원금·이율·기간 등 3개의 인자에 의하여 정해진다고 보고, 비록 원고의 이자 청구액을 초과하지 않았지만 3개의 기준 중 어느 것에서나 원고 주장의 기준보다 넘어서면 처분권주의에 반한다고 판시하고 있습니다(대법원 1960. 9. 29. 선고 4293민상18 판결, 대법원ㅤ1989.6.13.ㅤ선고ㅤ88다카19231ㅤ판결). 따라서 원고가 청구취지에서 원금 및 이에 대한 이 사건 소장부본 송달 다음날부터 다 갚는 날까지 연 20%의 비율에 의한 지연손해금을 지급하라고 청구하였다면, 법원은 처분권주의를 규정하고 있는 민사소송법 제203조에 반하여 대여일인 2017. 1. 1.부터 다 갚는 날까지 연 20%의 비율에 의한 약정이자 및 지연손해금을 지급하라고 판결하지는 못할 것으로 보입니다.',
    keyLaws: '민사소송법 제203조',
    caseLaw: '대법원ㅤ1989.6.13.ㅤ선고ㅤ88다카19231ㅤ판결',
    date: '2023/10/2',
    imageUrl: 'https://picsum.photos/id/323/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅰ.당사자확정과표시정정',
    similarQuestion:
      '갑의 소송대리인으로 선임된 변호사 병은 갑이 사망하였음에도 이를 알지 못한 채, 소송위임에 따라 갑을 원고로 하여 을을 상대로 손해배상 소송을 제기하였습니다. 그리고, 병은 소송과정에서도 갑의 사망사실을 알지 못하여 원고인 갑에 대해 불리한 취지로 일부 승소판결이 내려졌습니다. 이 때, 위와 같은 판결의 효력은 갑의 상속인 정과 무에게 영향이 미치는가요? 그리고, 정과 무는 위 판결에 대한 항소를 하기 위하여 어떠한 조치를 취하여야 하는가요?',
    similarAnswer:
      '당사자가 사망하더라도 소송대리인의 소송대리권은 소멸하지 아니하므로(민사소송법 제95조 제1호), 당사자가 소송대리인에게 소송위임을 한 다음 소 제기 전에 사망하였는데 소송대리인이 당사자가 사망한 것을 모르고 당사자를 원고로 표시하여 소를 제기하였다면 그와 같은 소제기는 적법하다고 보아야 할 것입니다. 또한, 당사자가 사망하였으나 소송대리인이 있는 경우에는 소송절차가 중단되지 아니하고(민사소송법 제238조 , 제233조 제1항), 소송대리인은 상속인들 전원을 위하여 소송을 수행하게 되며, 판결은 상속인들 전원에 대하여 효력이 있습니다. 다만, 이 경우 심급대리의 원칙상 판결정본이 소송대리인에게 송달되면 소송절차가 중단되므로 항소는 소송수계절차를 밟은 다음에 제기하는 것이 원칙입니다. 사안에서, 소송대리인 병에 의한 소송제기는 적법·유효하다고 보여지고, 병은 상속인들인 정과 무를 위하여 소송을 수행하게 되며, 병의 소송수행에 따라 선고된 판결은 정과 무에게 효력이 있다고 할 것입니다. 그런데, 판결이 갑에게 불리한 취지로 일부승소판결이 내려졌으므로, 정과 무의 입장에서는 항소를 할 필요가 있을 것인데, 위 1심 판결이 병에게 송달되었을 때 소송절차가 중단되므로, 정과 무는 소송수계절차를 밟은 이후에 직접 항소를 제기하거나 새로운 소송대리인을 선임하여 그 소송대리인으로 하여금 항소하게 할 수 있습니다.',
    keyLaws: '민사소송법 제238조 , 제233조 제1항',
    caseLaw: '대법원 2016. 4. 29. 선고 2014다210449 판결',
    date: '2023/10/3',
    imageUrl: 'https://picsum.photos/id/324/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅱ.당사자능력',
    similarQuestion:
      '갑은 을국립대학교의 건물수리작업을 하던 도중 고용된 인부가 떨어뜨린 각목에 맞아 상해를 입었습니다. 이 경우 위 각목을 떨어뜨린 자 이외에 을국립대학교 측에도 손해배상을 청구하고자 합니다. 국립대학교를 피고로 손해배상청구소송을 제기할 수 있는지요?',
    similarAnswer:
      '「민사소송법」제51조는 “당사자능력, 소송능력, 소송무능력자의 법정대리와 소송행위에 필요한 권한의 수여는 이 법에 특별한 규정이 없으면 민법 그 밖의 법률에 따른다.”라고 규정하고 있고, 같은 법 제52조는 “법인이 아닌 사단이나 재단은 대표자 또는 관리인이 있는 경우에는 그 사단이나 재단의 이름으로 당사자가 될 수 있다.”라고 규정하고 있습니다.그런데 학교의 당사자능력과 관련하여 판례는 “지방자치단체가 설립·경영하는 학교는 영조물로서 법인이 아님은 물론이고, 민사소송법 규정의 사단 또는 재단에도 해당하지 않으므로 당사자능력이 없는 것이다.”라고 하였습니다(대법원 1955. 8. 4. 선고 55다64 판결).또한 “서울대학교는 국가가 설립·경영하는 학교임은 공지의 사실이고, 학교는 법인도 아니고 대표자 있는 법인격 없는 사단 또는 재단도 아닌 교육시설의 명칭에 불과하여 민사소송에 있어 당사자능력을 인정할 수 없다.”라고 하였습니다(대법원 2001. 6. 29. 선고 2001다21991 판결).따라서 위 사안에서 갑은 을국립대학교를 피고로 소를 제기한다면 각하를 면하지 못할 것으로 보이고, 위와 같은 경우에 학교 측의 과실이 인정될 경우에는 국가배상청구를 하여야 할 것으로 보입니다.다만 예외적으로 관련법령에서 법인으로 규정하는 경우로, 「국립대학법인 울산과학기술대학교 설립·운영에 관한 법률」제3조에서는 “울산과학기술대학교는 법인으로 한다.”고 규정하고 있으므로 울산과학기술대학교는 법인으로서 민사소송법상 당사자가 될 수 있으며, 「국립대학법인 서울대학교 설립·운영에 관한 법률」(법률 제10413호로 2010. 12. 27. 제정되어 2011. 12. 28.부터 시행)제3조 제1항도 “국립대학법인 서울대학교는 법인으로 한다.”고 규정하고 있으므로 같은 법이 시행된 후에는 국립대학법인 서울대학교가 민사소송법상 당사자가 될 수 있을 것입니다.',
    keyLaws: '민사소송법 제51조, 제52조',
    caseLaw: '대법원 2001. 6. 29. 선고 2001다21991 판결',
    date: '2023/10/4',
    imageUrl: 'https://picsum.photos/id/325/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅱ.당사자능력',
    similarQuestion:
      '저는 아파트입주자대표회의에서 다음 회기의 대표자로 선출되었습니다. 입주자대표회의의 운영상 여러 가지 법률적 문제가 발생할 것으로 예상되는데, 문제가 발생하면 입주자대표회의가 당사자가 되어 소송을 제기할 수 있는지요?',
    similarAnswer:
      '당사자능력이란 민사소송의 당사자가 되어 소송상의 모든 효과의 귀속주체가 될 수 있는 일반적 능력을 말하고, 원칙적으로는 사람과 법인만이 당사자능력이 있다고 할 것이나 민사소송법은 예외적으로 법인이 아닌 사단이나 재단(비법인 사단·재단이라고도 함)이라도 대표자 또는 관리인이 있으면 당사자능력을 인정하고 있습니다(민사소송법 제52조).따라서 공동주택의 입주자대표회의는 사람이나 법인이 아니기 때문에 법인이 아닌 사단이나 재단으로 인정되어야만 「민사소송법」제52조에 따라 당사자능력을 가질 수 있습니다.이와 관련하여 판례는 “주택건설촉진법 제38조, 공동주택관리 령 제3조, 제10조, 제11조, 제16조 내지 제18조의 각 규정 등에 비추어 보면, 같은 법 제38조 제4항 및 공동주택관리령 제7조 각 호의 1에 해당하는 공동주택의 입주자가 법 제38조 제7항과 공동주택관리령 제10조 제1항에 따라서 구성한 입주자대표회의는 단체로서의 조직을 갖추고 의사결정기관과 대표자가 있을 뿐만 아니라 또 현실적으로도 자치관리기구를 지휘·감독하는 등 공동주택의 관리업무를 수행하고 있으므로 특별한 다른 사정이 없는 한 법인 아닌 사단으로서 당사자능력을 가지고 있는 것으로 보아야 할 것이다.”라고 하였습니다(대법원 1991. 4. 23. 선고 91다4478 판결).따라서 입주자대표회의는 법인이 아닌 사단으로서 당사자능력이 있다 할 것이므로, 위 사안의 경우에도 입주자대표회의와 관련된 법률문제가 발생하면 입주자대표회의의 명의로 소송을 수행할 수 있을 것입니다.참고로 민법상의 조합과 법인이 아닌 사단의 구별기준에 관하여 판례는 “민법상의 조합과 법인격은 없으나 사단성이 인정되는 비법인사단을 구별함에 있어서는 일반적으로 그 단체성의 강약을 기준으로 판단하여야 하는바, 조합은 2인 이상이 상호간에 금전 기타 재산 또는 노무를 출자하여 공동사업을 경영할 것을 약정하는 계약관계에 의하여 성립하므로 어느 정도 단체성에서 오는 제약을 받게 되는 것이지만 구성원의 개인성이 강하게 드러나는 인적 결합체인데 비하여 비법인사단은 구성원의 개인성과는 별개로 권리·의무의 주체가 될 수 있는 독자적 존재로서의 단체적 조직을 가지는 특성이 있다 하겠는데, 어떤 단체가 고유의 목적을 가지고 사단적 성격을 가지는 규약을 만들어 이에 근거하여 의사결정기관 및 집행기관인 대표자를 두는 등의 조직을 갖추고 있고, 기관의 의결이나 업무집행방법이 다수결의 원칙에 의하여 행하여지며, 구성원의 가입, 탈퇴 등으로 인한 변경에 관계없이 단체 그 자체가 존속되고, 그 조직에 의하여 대표의 방법, 총회나 이사회 등의 운영, 자본의 구성, 재산의 관리 기타 단체로서의 주요사항이 확정되어 있는 경우에는 비법인사단으로서의 실체를 가진다고 할 것이다.”라고 함으로써 민법상의 조합과 법인이 아닌 사단을 구별하고 있습니다(대법원 1999. 4. 23. 선고 99다4504 판결, 2001. 9. 28. 선고 99다27705, 27712, 27729 판결).',
    keyLaws: '민사소송법 제52조',
    caseLaw: '대법원 1991. 4. 23. 선고 91다4478 판결',
    date: '2023/10/5',
    imageUrl: 'https://picsum.photos/id/326/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅱ.당사자능력',
    similarQuestion: '종중재산에 관한 소송을 진행하려고 합니다. 종중의 대표자가 소송을 제기할 수 있나요?',
    similarAnswer:
      '종중 구성원 개인은 당사자능력이 인정되지 아니하므로 대표자 개인명의가 아닌 종중명의로 소송을 제기해야 할 것입니다.「민사소송법」은 일정한 요건을 갖춘다면 자연인이나 법인이 아니더라도 소송의 당사자가 될 수 있도록 하고 있습니다(민사소송법 제52조). 소송의 당사자가 되기 위해서는 사단이나 재단의 실체를 갖추고 대표자의 정함이 있을 것을 요건으로 하고 있습니다.총유재산에 관한 소송은 법인 아닌 사단이 그 명의로 사원총회의 결의를 거쳐 하거나 또는 그 구성원 전원이 당사자가 되어 필수적 공동소송의 형태로 할 수 있을 뿐 그 사단의 구성원은 설령 그가 사단의 대표자라거나 사원총회의 결의를 거쳤다 하더라도 그 소송의 당사자가 될 수 없고 이러한 법리는 총유재산의 보존행위로서 소를 제기하는 경우에도 마찬가지입니다.',
    keyLaws: '민사소송법 제52조',
    caseLaw: '대법원 2005. 9. 15. 선고 2004다44971 전원합의체 판결',
    date: '2023/10/6',
    imageUrl: 'https://picsum.photos/id/327/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅱ.당사자능력',
    similarQuestion: '주택조합을 상대로 소송을 할 경우 조합 또는 그 구성원 중 누구를 상대로 해야 하는지요?',
    similarAnswer:
      '관련 판례는 “조합아파트의 건축을 추진하고 있던 15개의 직장주택조합들이 설립한 연합체로서 공동주택건설사업이라는 단체고유의 목적을 가지고 활동하고 있으며, 규약 및 단체로서의 조직을 갖추고 구성원의 가입·탈퇴에 따른 변경에 관계없이 단체자체가 존속하는 등 단체로서의 주요사항이 확정되어 있으면 비법인사단(非法人社團, 법인이 아닌 사단)에 해당한다.”라고 하여 연합주택조합을 법인이 아닌 사단으로 보고 있습니다(대법원 1993. 4. 27. 선고 92누8163 판결, 2002. 9. 10. 선고 2000다96 판결, 2003. 5. 13. 선고 2000다50688 판결).따라서 위 연합주택조합 등 주택조합은 그 명칭이 비록 조합이라 하더라도 실질은 법인이 아닌 사단으로 보아야 할 것입니다.그리고 「민사소송법」제52조는 “법인이 아닌 사단이나 재단은 대표자 또는 관리인이 있는 경우에는 그 사단이나 재단의 이름으로 당사자가 될 수 있다.”라고 규정하고 있으므로 주택조합자체가 민사소송의 당사자로서 소송수행을 할 수 있을 것입니다.',
    keyLaws: '민사소송법 제52조',
    caseLaw: '2003. 5. 13. 선고 2000다50688 판결',
    date: '2023/10/7',
    imageUrl: 'https://picsum.photos/id/328/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅲ.당사자적격',
    similarQuestion:
      '갑은 을과 병의 공동소유인 토지의 일부를 20년 이상 자기의 소유인 줄 알고 점유하고 있었습니다. 그런데 위 토지의 공유자 중 1인인 을이 위 토지부분의 지상에 있는 건물의 철거를 청구하므로 그에 대응하여 을의 공유지분 중 위 토지부분에 상당한 지분의 이전등기절차이행청구의 소송을 제기하려고 합니다. 그러나 병은 현재 행방불명이므로 송달이 어려워 소송이 지연될 것이 예상되므로 을만을 상대로 위와 같은 소송을 제기하려고 하는바, 이러한 소송이 가능한지요?',
    similarAnswer:
      '「민법」 제262조는 “①물건이 지분에 의하여 수인의 소유로 된 때에는 공유로 한다. ②공유자의 지분은 균등한 것으로 추정한다.”라고 규정하고 있으며, 같은 법 제263조에 의하면 “공유자는 그 지분을 처분할 수 있고, 공유물 전부를 지분의 비율로 사용, 수익할 수 있다.”라고 규정하고 있습니다.그리고 「민사소송법」제67조는 “①소송목적이 공동소송인의 모두에게 합일적으로 확정되어야 할 공동소송의 경우에 공동소송인 가운데 한 사람의 소송행위는 모두의 이익을 위하여서만 효력을 가진다. ②제1항의 공동소송에서 공동소송인 가운데 한 사람에 대한 상대방의 소송행위는 공동소송인 모두에게 효력이 미친다. ③제1항의 공동소송에서 공동소송인 가운데 한 사람에게 소송절차를 중단 또는 중지하여야 할 이유가 있는 경우 그 중단 또는 중지는 모두에게 그 효력이 미친다.”라고 규정하고 있습니다.그러므로 위 사안에서 갑이 을과 병의 공유지인 토지의 일부에 대하여 점유취득시효를 원인으로 한 공유지분권이전등기절차이행청구의 소송을 제기함에 있어서 을에 대하여만 소송을 제기할 수 있는지 문제됩니다.이에 관하여 판례는 “토지를 수인이 공유하는 경우에 공유자들의 소유권이 지분의 형식으로 공존하는 것뿐이고, 그 처분권이 공동에 속하는 것은 아니므로 공유토지의 일부에 대하여 취득시효완성을 원인으로 공유자들을 상대로 그 시효취득부분에 대한 소유권이전등기절차의 이행을 청구하는 소송은 필요적 공동소송이라고 할 수 없다.”라고 하였습니다(대법원 1994. 12. 27. 선고 93다32880, 93다32897 판결, 1965. 6. 20. 선고 64다412 판결).따라서 위 사안에서 갑은 을과 병 모두를 상대로 위와 같은 소송을 제기할 수도 있고, 을 또는 병 중 1인만을 상대로 위와 같은 소송을 제기할 수도 있을 것으로 보입니다.',
    keyLaws: '민법 제262조, 민사소송법 제67조',
    caseLaw: '대법원 1994. 12. 27. 선고 93다32880, 93다32897 판결, 1965. 6. 20. 선고 64다412 판결)',
    date: '2023/10/8',
    imageUrl: 'https://picsum.photos/id/329/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅲ.당사자적격',
    similarQuestion:
      '갑은 하천시설로 편입되는 을소유의 토지상의 주택을 점유하고 있는데, 관할지방자치단체장이 갑과 협의하여 보상금을 지급하려고 하자 을이 위 주택이 자신의 소유임을 주장하면서 이의를 제기하여 보상에 관한 협의가 성립되지 아니하자 관할지방토지수용위원회에 재결신청을 하였고, 수용위원회는 위 물건의 소유자를 갑으로 표시한 수용재결을 하였으며, 관할지방자치단체장은 피공탁자를 갑으로 하여 위 수용재결에 따른 보상금을 공탁하였습니다. 이 경우 갑이 위 공탁금을 수령하기 위해서 을을 상대로 공탁금출급청구권의 확인을 구하여야 하는지요?',
    similarAnswer:
      '확인의 소에 있어서 권리보호요건 중 하나인 확인의 이익에 관하여 판례는 “확인의 소에 있어서는 권리보호요건으로서 확인의 이익이 있어야 하고 그 확인의 이익은 원고의 권리 또는 법률상의 지위에 현존하는 불안·위험이 있고 그 불안·위험을 제거함에는 피고를 상대로 확인판결을 받는 것이 가장 유효·적절한 수단일 때에만 인정되므로 확인의 소의 피고는 원고의 권리 또는 법률관계를 다툼으로써 원고의 법률상의 지위에 불안·위험을 초래할 염려가 있는 자이어야 하고 그와 같은 피고를 상대로 하여야 확인의 이익이 있다.”라고 하였습니다(대법원 1991. 12. 10. 선고 91다4420 판결).또한 기업자가 수용보상금을 절대적 불확지 공탁한 경우, 수용토지의 소유자가 공탁금출급을 위해 기업자를 상대로 공탁금출급청구권이 자신에게 있다는 확인을 구하는 소송이 확인의 이익이 있는지에 관하여 위 판례는 “기업자가 보상금 수령권자의 절대적 불확지를 이유로 수용보상금을 공탁한 경우 자기가 진정한 보상금 수령권자라고 주장하는 자의 입장에서 보면 기업자가 적극적으로 그에게 공탁금출급청구권이 없다고 ‘부인(否認)’하지는 아니하고 단순히 ‘부지(不知)’라고 주장하더라도 이는 보상금 수령권자의 지위를 다툰 것이고 언제 다른 사람이 진정한 권리자라고 주장함에 대하여 기업자가 이를 긍정할지 알 수 없는 것이므로 그 법률상의 지위에 불안·위험이 현존하는 것으로 보아야 할 것이고, 또한 공탁제도상으로도 수용토지의 원소유자가 기업자를 상대로 절대적 불확지의 공탁이 된 공탁금에 대한 출급청구권이 자신에게 귀속되었다는 확인판결을 받아 그 판결이 확정되면 그 확정판결정본은 공탁사무처리규칙 제30조 제2호(현행 공탁규칙 제33조 제2호)에 정한 ‘출급청구권을 갖는 것을 증명하는 서면’에 해당하여 수용토지의 원소유자는 위 판결정본을 공탁금출급청구서에 첨부하여 공탁소에 제출함으로써 공탁금을 출급받을 수 있으므로, 수용토지의 원소유자가 기업자를 상대로 하는 공탁금출급청구권확인의 소는 절대적 불확지공탁의 공탁금출급을 둘러싼 법적 분쟁을 해결하는 유효·적절한 수단이어서 그 확인의 이익이 있다.”라고 하였습니다(대법원 1997. 10. 16. 선고 96다11747 전원합의체 판결).그러나 “지장물건에 대하여 소유권분쟁이 있어 그 수용보상금이 공탁된 경우, 공탁서상 피공탁자로 기재된 자는 직접 공탁공무원에 대하여 공탁금의 출급청구권을 행사하여 이를 수령하면 되는 것이고, 구태여 피공탁자가 아닌 위 소유권분쟁 당사자를 상대로 공탁금의 출급청구권이 자신에게 있다는 확인을 구할 필요는 없다.”라고 하였습니다(대법원 2001. 6. 26. 선고 2001다19776 판결).따라서 위 사안에서 갑도 관할지방자치단체장이 불확지공탁을 한 것이 아니라 피공탁자를 갑으로 공탁을 한 것이므로, 을을 상대로 공탁급출금청구권확인의 소를 제기할 필요 없이 곧바로 공탁금출급청구를 하면 될 것으로 보입니다.',
    keyLaws: '공탁규칙 제30조 제2호',
    caseLaw: '대법원 2001. 6. 26. 선고 2001다19776 판결',
    date: '2023/10/9',
    imageUrl: 'https://picsum.photos/id/330/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅲ.당사자적격',
    similarQuestion:
      '저는 A주식회사의 대표이사였습니다. 그런데 저의 업무진행스타일이 마음에 들지 않은 주주들이 다른 이사들을 압박하였고, 그 다른 이사들이 이사회를 개최하여 저를 이사직에서 해임하고 을을 대표이사로 선임했습니다. 업무스타일이 마음에 들지 않아 해임하는 것은 이해할 수 있으나, 이사회 소집과 관련하여 정관에 정한대로 따르지 않고 자기들 마음대로 저를 해임한게 정말 마음에 들지 않습니다. 알아보니 이사회결의에 대한 무효의 소를 제기할 수 있다고 하던데, 회사에 소송을 제기해야하는지, 아니면 이사회에 소송을 제기해야하는지, 이사들을 개별적으로 해야하는지 등 피고를 누구로 해야하는지 조차 막막한 지경입니다.',
    similarAnswer:
      '이사회결의무효확인소송의 경우, 상법상 피고적격에 대한 규정이 없어 실무는 민사소송법 중 확인의 소에 관한 규정을 적용하여 해결하고 있습니다. 우리 대법원 역시 “이사회의 결의에 하자가 있는 경우에 관하여 상법은 아무런 규정을 두고 있지 아니하나 그 결의에 무효사유가 있는 경우에는 이해관계인은 언제든지 또 어떤 방법에 의하든지 그 무효를 주장할 수 있다고 할 것”이라 보고 있습니다. (대법원 1988. 4. 25. 선고 87누399 판결)  확인의 소를 제기하기 위해서는 정당한 피고, 즉 피고적격자에게 소를 제기할 소의 이익이 있어야하므로 회사, 이사회, 개별 이사들 중 누가 피고적격을 가지는지가 중요한 쟁점이라고 할 것입니다. 이에 대해 학설의 대립은 있으나 우리 대법원은 “주식회사의 이사회결의는 회사의 의사결정이고 회사는 그 결의의 효력에 관한 분쟁의 실질적인 주체라 할 것이므로 그 효력을 다투는 사람이 회사를 상대로 하여 그 결의의 무효확인을 소구할 있다 할 것이나 그 이사회결의에 참여한 이사들은 그 이사회의 구성원에 불과하므로 특별한 사정이 없는 한 이사개인을 상대로 하여 그 결의의 무효확인을 소구할 이익은 없다”고 판시하여(대법원 1982. 9. 14. 선고 80다2425 전원합의체 판결) 회사를 상대로 소송을 제기하는 것이 소구할 이익이 있다고 보고 있습니다.  따라서 이사회나 이사 개인에 대하여 소송을 제기하면 피고적격이 없어 각하될 것이며, 적법한 소 제기를 위해서는 A주식회사를 상대로 이사회결의무효확인의 소를 제기하여야 할 것입니다.',
    keyLaws: '「민법」 제746조',
    caseLaw: '대법원 1982. 9. 14. 선고 80다2425 전원합의체 판결',
    date: '2023/10/10',
    imageUrl: 'https://picsum.photos/id/331/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅳ.소송능력',
    similarQuestion:
      '도시 및 주거환경정비법에 따른 조합의 이사 갑이 자기를 위하여 위 조합을 상대로 소를 제기하는 경우, 조합에 감사 병이 있는데도 대표자가 없거나 대표권을 행사할 수 없는 사정이 있다는 이유로 특별대리인을 선임할 수 있나요?',
    similarAnswer:
      '도시 및 주거환경정비법에 따른 조합의 이사가 자기를 위하여 조합을 상대로 소를 제기하는 경우 그 소송에 관하여는 감사가 조합을 대표하므로( 도시 및 주거환경정비법제22조 제4항 ), 조합에 감사가 있는 때에는 조합장이 없거나 조합장이 대표권을 행사할 수 없는 사정이 있더라도 조합은 특별한 사정이 없는 한 민사소송법 제64조 , 제62조 에 정한 ‘법인의 대표자가 없거나 대표자가 대표권을 행사할 수 없는 경우’에 해당하지 아니하여 특별대리인을 선임할 수 없습니다. 원고 갑의 소는 대표권 없는 자를 대표자로 하여 도시 및 주거환경정비법에 따른 조합(법인)인 피고를 상대로 제기한 것으로서 원고 갑과 피고 조합 사이의 이 사건 소송은 특별한 사정이 없는 한 감사 병이 피고 조합을 대표하므로 원심으로서는 원고 갑에게 보정명령을 하여 소장에 표시된 피고 조합의 대표자를 적법한 대표권을 가진 감사 병로 정정하도록 하는 등의 조치를 취하였어야 합니다. 만일 법원이 위와 같은 조치를 취하지 않고 특별대리인 선임을 허가하고 선임된 특별대리인이 피고 조합을 대표할 권한을 가진 것을 전제로 본안판단을 하여 판결을 선고한다면, 그 판결에는 특별대리인 선임에 관한 위법이 있게 됩니다(대법원 2015. 4. 9. 선고 2013다89372 판결). 따라서 질문과 같은 상황에서는 특별대리인을 선임할 수 없습니다.',
    keyLaws: '민사소송법 제64조, 민사소송법 제62조, 도시 및 주거환경정비법 제22조 제4항',
    caseLaw: '대법원 2015. 4. 9. 선고 2013다89372 판결',
    date: '2023/10/11',
    imageUrl: 'https://picsum.photos/id/332/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅳ.소송능력',
    similarQuestion:
      '저는 17세의 미성년자로서 야간고등학교에 다니며 낮에는 상시(常時) 근로자 수 10인인 봉제공장에서 일하고 있습니다. 그런데 최근 3개월분 임금을 지급받지 못하여 소액심판청구를 하려고 하는데, 주변에서는 미성년자가 단독으로 소송을 제기할 수 없다고 합니다. 미성년자가 단독으로 임금청구를 할 수 있는지요?',
    similarAnswer:
      '소송을 제기하려면 소송능력이 필요합니다. 소송능력이란 당사자가 스스로 유효하게 소송행위를 하고, 또 상대방이나 법원의 소송행위를 받을 수 있는 능력을 말하는데, 이 소송능력은 민법상의 행위능력의 범위와 일치하는 것입니다(민사소송법 제51조). 따라서 미성년자는 행위무능력자로서 소송능력이 없기 때문에 자기 자신의 법적 분쟁이라도 이를 해결하기 위해서는 법정대리인이 소송을 하여야 합니다(민사소송법 제55조 본문).그런데 「근로기준법」제68조는 근로자가 미성년자라도 자기의 노동의 대가인 임금은 독자적으로 청구할 수 있도록 규정하고 있는데, 이 조항의 취지는 미성년자라도 근로자로서 사용자에 대해 일한 대가를 구하는 것은 법정대리인의 동의 없이도 단독으로 할 수 있게 함으로써 미성년자 노동의 착취를 막는데 있습니다. 이 규정이 임금을 지급 받는 것에 대해 적용됨에는 이론이 없는데, 임금의 지급을 청구하기 위한 소송을 독자적으로 제기할 수 있는 능력, 즉 소송능력까지도 인정하는지에 대하여는 의문이 있을 수 있습니다.그러나 「민사소송법」제55조는 “미성년자·한정치산자 또는 금치산자는 법정대리인에 의하여서만 소송행위를 할 수 있다. 다만, 미성년자 또는 한정치산자가 독립하여 법률행위를 할 수 있는 경우에는 그러하지 아니하다.”라고 규정하고 있고, 판례도 “미성년자는 원칙적으로 법정대리인에 의하여서만 소송행위를 할 수 있으나, 미성년자 자신의 노무제공에 따른 임금의 청구는 근로기준법 제54조(현행 근로기준법 제68조)의 규정에 의하여 미성년자가 독자적으로 할 수 있다.”라고 하였습니다(대법원 1981. 8. 25. 선고 80다3149 판결).따라서 미성년자도 임금청구사건에서는 소송능력이 있다고 볼 수 있으므로, 귀하는 단독으로 귀하의 사용자에게 임금청구의 소를 제기할 수 있다 하겠습니다.참고로 근로기준법의 일부규정만이 적용되는 4인 이하의 사업장에서 근로하는 미성년근로자의 경우에도 「근로기준법」제11조 제2항 및 「근로기준법시행령」제7조 별표1에 의하여 같은 법 제68조가 적용되어 독자적으로 자기가 일한 데에 대한 임금 청구의 소를 제기할 수 있을 것입니다.',
    keyLaws: '근로기준법 제68조, 민사소송법 제55조',
    caseLaw: '대법원 1981. 8. 25. 선고 80다3149 판결',
    date: '2023/10/12',
    imageUrl: 'https://picsum.photos/id/333/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅳ.소송능력',
    similarQuestion:
      '저는 17세의 미성년자로서 야간고등학교에 다니며 낮에는 상시(常時) 근로자 수 10인인 봉제공장에서 일하고 있습니다. 그런데 최근 3개월분 임금을 지급받지 못하여 소액심판청구를 하려고 합니다. 주변에서는 미성년자가 단독으로 소송을 제기할 수 없다고 하는데, 미성년자가 단독으로 임금청구를 할 수 있는지요?',
    similarAnswer:
      '소송을 제기하려면 소송능력이 필요합니다. 소송능력이란 당사자가 스스로 유효하게 소송행위를 하고, 또 상대방이나 법원의 소송행위를 받을 수 있는 능력을 말하는데, 이 소송능력은 민법상의 행위능력의 범위와 일치하는 것입니다(민사소송법 제51조). 따라서 미성년자는 행위무능력자로서 소송능력이 없기 때문에 자기 자신의 법적 분쟁이라도 이를 해결하기 위해서는 법정대리인이 소송을 하여야 합니다(민사소송법 제55조 본문).그런데 「근로기준법」제68조는 근로자가 미성년자라도 자기의 노동의 대가인 임금은 독자적으로 청구할 수 있도록 규정하고 있는데, 이 조항의 취지는 미성년자라도 근로자로서 사용자에 대해 일한 대가를 구하는 것은 법정대리인의 동의 없이도 단독으로 할 수 있게 함으로써 미성년자 노동의 착취를 막는데 있습니다. 이 규정이 임금을 지급 받는 것에 대해 적용됨에는 이론이 없는데, 임금의 지급을 청구하기 위한 소송을 독자적으로 제기할 수 있는 능력, 즉 소송능력까지도 인정하는지에 대하여는 의문이 있을 수 있습니다.그러나 「민사소송법」제55조는 “미성년자·한정치산자 또는 금치산자는 법정대리인에 의하여서만 소송행위를 할 수 있다. 다만, 미성년자 또는 한정치산자가 독립하여 법률행위를 할 수 있는 경우에는 그러하지 아니하다.”라고 규정하고 있고, 판례도 “미성년자는 원칙적으로 법정대리인에 의하여서만 소송행위를 할 수 있으나, 미성년자 자신의 노무제공에 따른 임금의 청구는 근로기준법 제54조(현행 근로기준법 제68조)의 규정에 의하여 미성년자가 독자적으로 할 수 있다.”라고 하였습니다(대법원 1981. 8. 25. 선고 80다3149 판결).따라서 미성년자도 임금청구사건에서는 소송능력이 있다고 볼 수 있으므로, 귀하는 단독으로 귀하의 사용자에게 임금청구의 소를 제기할 수 있다 하겠습니다.참고로 근로기준법의 일부규정만이 적용되는 4인 이하의 사업장에서 근로하는 미성년근로자의 경우에도 「근로기준법」제11조 제2항 및 「근로기준법시행령」제7조 별표1에 의하여 같은 법 제68조가 적용되어 독자적으로 자기가 일한 데에 대한 임금 청구의 소를 제기할 수 있을 것입니다.',
    keyLaws: '민사소송법 제51조',
    caseLaw: '대법원 2007. 12. 13. 선고 2007다55088 판결',
    date: '2023/10/13',
    imageUrl: 'https://picsum.photos/id/334/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅴ.당사자변경',
    similarQuestion:
      '갑은 을회사의 대표이사로서 병에 대한 근저당권말소등기청구의 소송을 제기하면서 원고를 갑 개인의 명의로 잘못 기재하여 소장을 제출하였습니다. 그 후 당사자표시를 변경하기 위하여 을회사를 당사자로 추가하면서 갑 개인은 소취하 하려고 합니다. 위와 같이 회사를 당사자로 추가하고 개인 명의의 소를 취하하는 방법으로 당사자를 변경할 수 있는지요?',
    similarAnswer:
      '필수적 공동소송인의 추가에 관하여는 「민사소송법」제68조 제1항은 “법원은 제67조 제1항의 규정에 따른 공동소송인 가운데 일부가 누락된 경우에는 제1심의 변론을 종결할 때까지 원고의 신청에 따라 결정으로 원고 또는 피고를 추가하도록 허가할 수 있다. 다만, 원고의 추가는 그 추가될 사람의 동의를 받은 경우에만 허가할 수 있다.”라고 규정하고 있습니다.그런데 필수적 공동소송이 아닌 사건에 있어서 회사 대표이사가 개인명의로 소를 제기한 후 회사를 당사자로 추가하면서 개인명의의 소를 취하한 경우, 당사자추가신청이 적법한지에 관하여 판례는 “일반적으로 당사자표시정정신청을 하는 경우에도 실질적으로 당사자가 변경되는 것은 허용할 수 없고, 필요적 공동소송이 아닌 사건에서 소송 도중에 당사자를 추가하는 것 역시 허용될 수 없으므로, 회사의 대표이사가 개인명의로 소를 제기한 후 회사를 당사자로 추가하고 그 개인명의의 소를 취하함으로써 당사자의 변경을 가져오는 당사자추가신청은 부적법한 것이다.”라고 하였습니다(대법원 1998. 1. 23. 선고 96다41496 판결).따라서 위 사안에서도 을회사를 당사자로 추가하고, 갑 개인명의의 소를 취하하는 방법으로는 당사자를 변경할 수 없고, 갑 개인명의의 소를 취하하고 을회사명의로 새로이 소송을 제기하여야 할 것으로 보입니다.',
    keyLaws: '민사소송법 제68조',
    caseLaw: '대법원 1998. 1. 23. 선고 96다41496 판결',
    date: '2023/10/14',
    imageUrl: 'https://picsum.photos/id/335/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅵ.다수당사자소송',
    similarQuestion:
      '갑, 을, 병, 정은 모두 A토지의 공유권자들인데 갑이 나머지 공유권자들을 상대로 공유물분할청구 소송을 제기하는데, 제1심 판결에 불복하여 갑과 을만이 항소를 한 경우, 항소심에서 갑과 을은 나머지 병과 정을 제외한 판결을 받는가요?',
    similarAnswer:
      '판례는 "고유필수적 공동소송의 경우 그 공동소송인의 일부인 피고 2, 3의 항소의 효력은 제1심 공동피고에 대하여도 미치므로[이후 피고 3이 항소를 취하하였으나, 위 항소취하는 피고 2의 항소가 남아 있는 이상 그 효력이 없다고 판시하였습니다.(대법원 2007. 8. 24. 선고 2006다40980 판결 등 참조),따라서, 사안에서 제1심 판결에 불복하여 갑과 을만이 항소하였다고 하더라도, 항소심에서는 갑과 을은 나머지 병과 정을 제외한 판결을 받는 것이 아니고 또한 남은 공동소송인들만에 대한 추가판결도 허용되지 않습니다.',
    keyLaws: '민사소송법 395조',
    caseLaw: '대법원 2007. 8. 24. 선고 2006다40980 판결 등 참조',
    date: '2023/10/15',
    imageUrl: 'https://picsum.photos/id/336/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅵ.다수당사자소송',
    similarQuestion:
      '갑은 그의 토지와 인접된 병·정·무의 공유인 토지와의 경계에 관하여 다툼이 있으므로 경계확정의 소를 제기하고자 합니다. 그런데 정의 주소가 파악되지 않는바, 이 경우 갑이 경계확정의 소를 제기하려면 병·정·무 모두를 피고로 하여 소제기 하여야만 하는지요?',
    similarAnswer:
      '갑은 병·정·무 모두를 피고로 하여 갑의 토지와 인접토지의 경계확정의 소를 제기하지 않고, 병·정·무 중 1인이라도 제외하고 위 경계확정의 소를 제기한다면 필수적 공동소송에 관한 판례의 위 입장에 어긋나는 것으로 부적법한 소(訴)에 해당하여 각하 될 것으로 보입니다.인접토지의 한편 또는 양편이 수인의 공유에 속하는 경우, 그 경계확정의 소의 성질에 관하여 판례는 “토지의 경계는 토지소유권의 범위와 한계를 정하는 중요한 사항으로서, 그 경계와 관련되는 인접토지의 소유자 전원 사이에서 합일적으로 확정될 필요가 있으므로, 인접하는 토지의 한편 또는 양편이 여러 사람의 공유에 속하는 경우에, 그 경계의 확정을 구하는 소송은, 관련된 공유자 전원이 공동하여서만 제소하고 상대방도 관련된 공유자 전원이 공동으로서만 제소될 것을 요건으로 하는 고유필요적 공동소송이라고 해석함이 상당하다.”라고 하였습니다(대법원 2001. 6. 26. 선고 2000다24207 판결).참고로 필수적 공동소송에 관한 특별규정에 관하여 「민사소송법」제67조는 “①소송목적이 공동소송인 모두에게 합일적으로 확정되어야 할 공동소송의 경우에는 공동소송인 가운데 한 사람의 소송행위는 모두의 이익을 위하여서만 그 효력을 가진다. ②제1항의 공동소송에서 공동소송인 가운데 한 사람에 대한 상대방의 소송행위는 공동소송인 모두에게 효력이 미친다. ③제1항의 공동소송에서 공동소송인 가운데 한 사람에게 소송절차를 중단 또는 중지하여야 할 이유가 있는 경우 그 중단 또는 중지는 모두에게 효력이 미친다.”라고 규정하고 있습니다.',
    keyLaws: '민사소송법 제67조',
    caseLaw: '대법원 2001. 6. 26. 선고 2000다24207 판결',
    date: '2023/10/16',
    imageUrl: 'https://picsum.photos/id/337/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅵ.다수당사자소송',
    similarQuestion:
      '저는 A에게 건물을 임차한 임차인입니다. 계약 당시에도 뭔가 어정쩡한 임대인의 태도가 못마땅했으나 무사히 임대차계약을 체결했습니다. 그런데 임대차계약기간이 종료되고, 저는 집을 다 뺐는데도 A는 보증금을 돌려줄 생각을 하질 않습니다. 그렇게 혼자 애태우고 있었는데 알고보니 A의 건물을 임차한 후 보증금을 돌려받지 못하는 사람들이 몇 명 더 있다는 사실을 알게되었고, 다 같이 소송을 진행하기로 했습니다. 그런데 저희가 변호사를 선임할 비용은 없고, 법무사의 도움을 받아 소송은 개인적으로 진행하기로 했습니다. 그런데 다른 두 분이 직장인이시라 소송을 진행할 경우 재판에 출석하기 곤란한 사정이 많아 소송 진행을 꺼리게 되었습니다. 제가 이분들을 대신해서 대표로 소송을 수행할 방안은 없는지 궁금합니다.',
    similarAnswer:
      '위 사안의 경우에는 보증금반환청구라는 공동소송을 할 당사자가 여럿 있으며, 그 중의 한 명인 귀하를 선정하는 것에 동의한 것으로 보입니다. 다만 공동의 이해관계가 있느냐가 문제되는데 똑같이 보증금 반환청구소송을 진행하려는 사안임이 전제되기 때문에, 주요한 공격방어방법이 공통인 경우에 해당한다고 볼 수 있을 것이므로 위 3가지 요건을 모두 충족한 것으로 보입니다. 위 사안과 유사한 사안에서 대법원 역시 공동의 이해관계를 인정한 취지의 판시를 한 바 있습니다.(대법원 99다15474판결 참조) 결과적으로 귀하가 대표로 소송을 수행할 수 있는 사안이라고 판단됩니다.',
    keyLaws: '민사소송법 제53조 제1항',
    caseLaw: '대법원 1999. 8. 24. 선고 99다15474판결 참조',
    date: '2023/10/17',
    imageUrl: 'https://picsum.photos/id/338/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅵ.다수당사자소송',
    similarQuestion:
      '저는 A토지의 공유지분권자입니다. 이 토지에 관해서 저 말고 을, 병이 각 1/3씩 지분을 소유하고 있습니다. 위 토지에 관하여 공유물분할을 하려고 했는데, 병이 연락이 닿지 않아 결국 협의는 무산되었습니다. 을의 제의로 소송상 공유물분할청구를 하면 법원의 판결로 분할이 된다하여 저와 을명의로 공유물분할을 청구했는데, 소장을 접수한 후 병의 소식을 듣게 되어 위 소송에 병도 당사자로 추가하려고 합니다. 공유물분할 청구에서 공유자 1인을 제외한 공유자들만이 소송 당사자가 된 경우, 나머지 공유자 1인을 당사자에 추가시킬 수 있는지요?',
    similarAnswer:
      '고유필수적 공동소송이란 소송공동이 법률상으로 강제되고, 합일확정의 필요가 있는 공동소송을 의미합니다. 우리 대법원은 “공유물분할청구의 소는 분할을 청구하는 공유자가 원고가 되어 다른 공유자 전부를 공동피고로 하여야 하는 고유필수적 공동소송이고, 공동소송인과 상대방 사이에 판결의 합일확정을 필요로 하는 고유필수적 공동소송에 있어서는 공동소송인 중 일부가 제기한 상소는 다른 공동소송인에게도 그 효력이 미치는 것이므로 공동소송인 전원에 대한 관계에서 판결의 확정이 차단되고 그 소송은 전체로서 상소심에 이심되며, 상소심판결의 효력은 상소를 하지 아니한 공동소송인에게 미치므로 상소심으로서는 공동소송인 전원에 대하여 심리ㆍ판단하여야 한다.”고 판시하여(대법원 2003. 12. 12. 선고 2003다44615판결) 공유물분할청구 소송은 고유필수적 공동소송에 해당한다고 보았습니다.따라서 병을 당사자로 추가하지 않으면 당사자적격이 없어 부적법 각하될 것입니다.따라서 피고를 보정하여야 할 것인데 그 방법으로는 크게 ①민사소송법 제141조에 따라 별소를 제기하여 법원에 변론병합을 하는 방법, ②민사소송법 제68조에 따라 소의 주관적·추가적 병합으로써 필수적 공동소송인의 추가를 하는 방법, ③민사소송법 제83조에 따라서 공동소송참가를 신청하는 방법이 있습니다.',
    keyLaws: '민사소송법 제68조',
    caseLaw: '대법원 2003. 12. 12. 선고 2003다44615판결',
    date: '2023/10/18',
    imageUrl: 'https://picsum.photos/id/339/300/200'
  },
  {
    legalCategory: '민사소송>당사자및소송대리>당사자>Ⅵ.다수당사자소송',
    similarQuestion:
      '피고 저(Y)와 피고(Z)는 예비적 공동소송인입니다. 예비적 공동소송에 있어서 법원은 조정에 갈음하는 결정을 하였고, 그 조서등본이 원고(X)와 피고들(Y, Z)에게 송달되었는데, 이에 대하여 피고(Z)만이 이의신청기간 내에 이의신청을 하였을 뿐 원고(X)와 피고(Y)는 이의신청기간까지 이의신청을 하지 아니하였습니다. 그런데 피고들은 이해관계가 상반되고 위 조정에 갈음하는 결정의 내용은 권리의무관계가 피고들(Y, Z) 사이에 상호 관련된 경우, 피고와 원고 간 따로 조정에 갈음하는 결정이 분리확정 될 수 있나요?',
    similarAnswer:
      '대법원은 ‘피고들 사이의 권리의무관계가 상호 관련되어 있고, 분리 확정을 허용할 경우 형평에 반할 뿐만 아니라, 이해관계가 상반된 공동소송인들 사이에서의 소송진행 통일을 목적으로 하는 민사소송법 제70조 제1항 본문의 입법 취지에 반하는 결과가 초래될 수 있다고 보이므로, 위 조정에 갈음하는 결정에 대해서는 분리 확정이 허용되지 않는다고 할 것이고, 따라서 위 조정에 갈음하는 결정에 대하여 피고 Z만이 이의신청을 하였다 하더라도 위 조정에 갈음하는 결정은 원고와 피고들 모두에 대하여 확정되지 않고 사건은 소송으로 복귀한다고 보아야 할 것이다.’라고 판시하였습니다(대법원 2008. 7.10. 선고 2006다57872 판결).화해는 공동소송인 각자가 할 수 있으므로 일부 공동소송인이 이의하지 않았다면, 원칙적으로 이의하지 않은 공동소송인에 대한 관계에서는 조정에 갈음하는 결정이 확정될 수 있다고 할 것입니다. 다만 분리 확정을 허용할 경우 형평에 반하고 또한 이해관계가 상반된 공동소송인들 사이에서의 소송진행 통일을 목적으로 하는 민사소송법 제70조 제1항 본문의 입법 취지에 반하는 결과가 초래되는 경우에는 분리 확정이 허용되지 않는다는 위 판결에 따르면 사안의 경우에는 분리확정되지 않고 본안소송으로 진행될 것으로 보입니다.',
    keyLaws: '「민사조정법」제30조',
    caseLaw: '대법원 2008. 7.10. 선고 2006다57872 판결',
    date: '2023/10/19',
    imageUrl: 'https://picsum.photos/id/340/300/200'
  },
  {
    legalCategory: '민사소송>상소>상고>Ⅰ.상고',
    similarQuestion:
      '갑과 을이 소송 중인데 을이 상고를 제기하여 상고이유서까지 제출한 상태에서 갑이 부대상고를 하려는 경우 언제까지 부대상고를 할 수 있나요?',
    similarAnswer:
      '민사소송법 제403조는 "피항소인은 항소권이 소멸된 뒤에도 변론이 종결될 때까지 부대항소를 할 수 있다"라고 규정하고 있고, 판례는 "부대상고를 제출할 수 있는 시기는 항소심에서의 변론종결시에 대응하는 상고이유서 제출기간 만료시라고 봄이 상당하다고"라고 하였습니다(대법원 1995. 11. 14. 선고 94다34449 판결).  따라서 갑이 부대상고를 제기하려면 을에게 상고소송기록접수통시서가 송달된 날로부터 20일 이내에 부대상고를 제기할 수 있습니다.',
    keyLaws: '민사소송법 제403조',
    caseLaw: '대법원 1995. 11. 14. 선고 94다34449 판결 참조',
    date: '2023/10/20',
    imageUrl: 'https://picsum.photos/id/341/300/200'
  },
  {
    legalCategory: '민사소송>상소>상고>Ⅰ.상고',
    similarQuestion:
      '갑은 을을 상대로한 손해배상청구소송 제1심에서 일부 승소하였는 데, 을이 항소를 하였고 갑은 을의 항소 부분에 대하여만 응소하고 항소나 부대항소를 하지 않았습니다. 그런데 제2심에서 을의 항소 부분이 인용된 경우 갑이 제1심에서의 청구기각된 부분에 대하여 상고할 수는 없는 지요?',
    similarAnswer:
      '판례는 “원고의 청구를 일부 기각하는 제1심 판결에 대하여 피고는 항소하였으나 원고는 항소나 부대항소를 하지 아니한 경우, 제1심 판결의 원고 패소 부분은 피고의 항소로 인하여 항소심에 이심은 되었으나, 항소심의 심판 대상은 되지 않았다 할 것이고, 따라서 항소심이 피고의 항소를 일부 인용하여 제1심 판결의 피고 패소 부분 중 일부를 취소하고 그 부분에 대한 원고의 청구를 기각하였다면, 이는 제1심에서의 피고 패소 부분에 한정된 것이며 제1심 판결 중 원고 패소 부분에 대하여는 항소심이 판결을 한 바 없어 이 부분은 원고의 상고 대상이 될 수 없다할 것이므로, 원고의  상고 중 상고의 대상이 되지 아니한 부분에 대한 상고는 부적법하여 이를 각하하여야한다.”라고하였습니다(대법원1992.11.27.선고92다14892판결,1995.5.26.선고94다1487판결,1998.5.22.선고98다5357판결,2009.10.29.선고2007다22514판결). 따라서 위 사안에 있어서도 갑도 제1심에서 기각된 부분에 관하여는 항소나 부대항소를 한 바 없으므로 항소심에서 판결하지 않았는 바, 그 부분은 갑이 상고할 수 있는 대상이 될 수 없다고 하여야 할 것 입니다.',
    keyLaws: '민사소송법 제390조, 제422조',
    caseLaw:
      '대법원1992.11.27.선고92다14892판결,1995.5.26.선고94다1487판결,1998.5.22.선고98다5357판결,2009.10.29.선고2007다22514판결',
    date: '2023/10/21',
    imageUrl: 'https://picsum.photos/id/342/300/200'
  },
  {
    legalCategory: '민사소송>상소>상고>Ⅰ.상고',
    similarQuestion:
      '갑은 임대차 보증금 반환 청구 사건의 상고 이유서에서, 항소심이 갑의 청구를 일부 인용하면서, 임차한 건물을 인도한 때부터 항소심 판결 선고일까지 「민법」이 정한 연 5%의 비율에 의한 지연 손해금을 인정하였는데, 이 경우 「소송촉진등에관한특례법」이 정한 연 20%의 비율에 의한 지연손해금을 인정해야 한다며 항소심 판결의 위법성을 주장하였습니다. 이러한 갑의 주장은 적법한 상고 이유가 될 수 있는 지요?',
    similarAnswer:
      '상고 이유에 관하여 「민사소송법」 제423조는 “상고는 판결에 영향을 미친 헌법·법률·명령 또는 규칙의 위반이 있다는 것을 이유로 드는 때에만 이를 할 수있다.”라고 규정하고 있고, 상고심의 심리 범위에 관하여 같은 법 제431조는 “상고 법원은 상고이유에 따라 불복 신청의 한도 안에서 심리한다.”라고 규정하고 있습니다. 그런데 상고심에서 비로소 주장된 새로운 사실이 적법한 상고 이유가 될 수 있는 지에 관하여 판례는 “행정소송법 제8조 제2항, 민사소송법 제401조(현행민사소송법제431조),제393조(현행민사소송법제423조)의 각 규정 등을 종합하면, 상고 법원은 상고 이유에 의하여 불복 신청한 한도 내에서 조사 판단할 수 있으므로, 상고 이유서에 원심 판결의 어떤 점이 법령에 어떻게 위반되었는 지에 관하여 구체적이고 명시적인 이유 설시가 없는 때에는 상고 이유서를 제출하지 않은 것으로 취급할 수 밖에 없고, 또한 원심에서 주장하지 아니하였다가 상고심에 이르러서야 비로소 주장하는 새로운 사실은 직권조사사항이 아닌한 적법한 상고 이유가 될 수 없으며, 상고심에서는 사실에 관한 주장을 전제로 하는 청구 취지 및 청구 원인의 정정이나 변경은 허용되지 아니한다.”라고 하였습니다(대법원1997.12.12.선고97누12235판결,2001.4.27.선고99다17319판결,2002.7.12.선고2002다19254판결). 따라서 위 사안의 경우 갑이 상고심에서 비로소 주장하는 지연손해금 부분에 관한 상고 이유는 적법한 상고 이유가 될 수 없을 것으로 보입니다.',
    keyLaws: '민사소송법 제423조, 제431조',
    caseLaw: '대법원1997.12.12.선고97누12235판결,2001.4.27.선고99다17319판결,2002.7.12.선고2002다19254판결',
    date: '2023/10/22',
    imageUrl: 'https://picsum.photos/id/343/300/200'
  },
  {
    legalCategory: '민사소송>상소>상고>Ⅰ.상고',
    similarQuestion:
      '갑이 을에 대해 1억 원의 대여금 청구를 하였고 이 중 7천만 원에 대한 일부인용판결이 선고되었고, 갑만이 3천만 원의 패소부분에 대하여 항소를 제기하고 을은 불복하지 아니한 경우 갑의 승소부분인 7천만 원에 대해 상고를 제기할 수 있나요?',
    similarAnswer:
      '판례는 “원고의 청구일부인용의 판결에 대해 원고만이 그 패소부분에 항소를 제기하고 피고는 항소나 부대항소를 제기하지 아니한 경우 원고승소부분은 항소심의 판결선고와 동시에 확정되는 것이므로 원고승소부분에 대한 상고는 상고이익이 없어 부적법하다.” 고 하였습니다(대법원 2008. 3. 14. 선고 2006다2940 판결). 따라서 갑의 승소부분에 대한 상고는 상고이익이 없어 각하 판결이 내려질 것으로 판단됩니다.',
    keyLaws: '민사소송법 제422조',
    caseLaw: '대법원 2008. 3. 14. 선고 2006다2940 판결',
    date: '2023/10/23',
    imageUrl: 'https://picsum.photos/id/344/300/200'
  },
  {
    legalCategory: '민사소송>상소>상고>Ⅰ.상고',
    similarQuestion:
      '대법원에서 파기환송한 사건에 관하여 재상고심의 전원합의체에서도 환송 판결의 기속력이 미치게 되어 환송 판결이한 법률상의 판단을 변경할 수 없는 지요?',
    similarAnswer:
      '「민사소송법」 제436조 제2항은 “사건을 환송받거나 이송받은 법원은 다시 변론을 거쳐 재판하여야 한다. 이 경우에는 상고 법원이 파기의 이유로 삼은 사실상 및 법률상 판단에 기속된다.”라고 규정하고 있습니다. 그런데 환송 판결의 기속력이 재상고심의 전원합의체에도 미치는 지와 관련하여 판례는 “상고심으로부터 사건을 환송받은 법원은 그 사건을 재판함에 있어서 상고 법원이 파기 이유로 한 사실상 및 법률상의 판단에 대하여, 환송 후의 심리 과정에서 새로운 주장이나 입증이 제출되어 기속적 판단의 기초가 된 사실 관계에 변동이 생기지 아니하는 한 이에 기속을 받는 다고 할 것이다. 따라서 환송 후 원심 판결이 환송 전후를 통하여 사실관계에 아무런 변동이 없음에도 불구하고 환송판결이 파기이유로한 법률상의 판단에 반하는 판단을 한 것은 일응환송판결의 기속력에 관한 법리를 오해한 위법을 저지른 것이라고 아니할 수 없다. 그런데 행정소송법 제8조 제2항에 의하여 행정소송에 준용되는 민사소송법 제406조 (현행민사소송법제436조)제2항이, 사건을 환송받은 법원은 상고 법원이 파기 이유로 한 법률상의 판단 등에 기속을 받는다고 규정하고 있는 취지는, 사건을 환송받은 법원이 자신의 견해가 상고 법원의 그것과 다르다는 이유로 이에 따르지 아니하고 다른 견해를 취하는 것을 허용한다면 법령의 해석 적용의 통일이라는 상고법원의 임무가 유명무실하게 되고, 사건이하급심법원과 상고 법원 사이를 여러 차례 왕복할 수 밖에 없게 되어 분쟁의 종국적 해결이 지연되거나 불가능하게 되며, 나아가 심급제도 자체가 무의미하게 되는 결과를 초래하게 될 것이므로, 이를 방지함으로써 법령의 해석 적용의 통일을 기하고 심급제도를 유지하며 당사자의 법률 관계의 안정과 소송경제를 도모하고자 하는 데 있다고 할 수 있다. 따라서 위와 같은 환송 판결의 하급심법원에 대한 기속력을 절차적으로 담보하고 그 취지를 관철하기 위하여서는 원칙적으로 하급심 법원뿐만 아니라 상고법원 자신도 동일 사건의 재상고심에서 환송판결의 법률상 판단에 기속된다고 할 것이다. 그러나 한편, 대법원은 법령의 정당한 해석적용과 그 통일을 주된 임무로 하는 최고법원이고, 대법원의 전원합의체는 종전에 대법원에서 판시한 법령의 해석적용에 관한 의견을 스스로 변경할 수 있는 것인바(법원조직법제7조제1항제3호), 환송 판결이 파기이유로한 법률상 판단도 여기에서 말하는 ‘대법원에서 판시한 법령의 해석 적용에 관한 의견’에 포함되는 것이므로, 대법원의 전원 합의체가 종전의 환송 판결의 법률상 판단을 변경할 필요가 있다고 인정하는 경우에는, 그에 기속되지 아니하고 통상적인 법령의 해석 적용에 관한 의견의 변경절차에 따라 이를 변경할 수 있다고 보아야 할 것이다. 환송 판결이 한 법률상의 판단을 변경할 필요가 있음에도 불구하고 대법원의 전원합의체까지 이에 기속되어야한다면, 그것은 전원합의체의 권능행사를 통하여 법령의 올바른 해석 적용과 그 통일을 기하고 무엇이 정당한 법인가를 선언함으로써 사법적 정의를 실현하여야할 임무가 있는 대법원이 자신의 책무를 스스로 포기하는 셈이 될 것이고, 그로 인하여 하급심 법원을 비롯한 사법 전체가 심각한 혼란과 불안정에 빠질 수도 있을 것이며 소송경제에도 반하게 될 것임이 분명하다. 그리고 이와 같은 환송판결의 자기기속력의 부정은 법령의 해석적용에 관한 의견변경의 권능을 가진 대법원의 전원합의체에게만 그 권한이 주어지는 것이므로 그로 인하여 사건이 대법원과 원심법원을 여러 차례 왕복함으로써 사건의 종국적 해결이 지연될 위험도 없다고 할 것이다.”라고 하였습니다(대법원2001.3.15.선고98두15597전원합의체판결). 따라서 환송 판결의 기속력은 원칙적으로 하급심 법원뿐만 아니라 상고 법원 자신도 동일 사건의 재상고심에서 환송 판결의 법률상 판단에 기속된다고 할 것이지만, 대법원 전원합의체는 그에 기속되지 아니하고 통상적인 법령의 해석적용에 관한 의견의 변경 절차에 따라 이를 변경할 수 있다고 보아야할 것입니다.',
    keyLaws: '민사소송법 제436조',
    caseLaw: '대법원2001.3.15.선고98두15597 전원합의체 판결',
    date: '2023/10/24',
    imageUrl: 'https://picsum.photos/id/345/300/200'
  },
  {
    legalCategory: '민사소송>상소>상고>Ⅰ.상고',
    similarQuestion:
      '저는 교통사고를 이유로 사고운전자를 상대로 손해배상청구소송을 진행 중에 있습니다. 그런데 항소심에서 저에게 지나치게 높은 비율로 과실상계비율을 정하여 배상액이 많이 부족하다고 생각되므로 상고하고자 합니다. 이때 과실상계에 관한 내용도 상고이유로 삼을 수 있는지요?',
    similarAnswer:
      '민사소송법 제423조는 ‘상고는 판결에 영향을 미친 헌법, 법률, 명령 또는 규칙의 위반이 있다는 것을 이유로 드는 때에만 할 수 있다’고 하고 있습니다. 또한 대법원 90다13383 판결에 의하면, ‘불법행위로 인한 손해배상사건에서 피해자에게 손해의 발생이나 확대에 관하여 과실이 있는 경우에는 배상책임의 범위를 정함에 있어서 당연히 이를 참작하여야 할 것이나 책임감경사유 또는 과실상계사유에 관한 사실인정이나 그 비율을 정하는 것은 그것이 형평의 원칙에 비추어 현저히 불합리하다고 인정되지 아니하는 한 사실심의 전권사항에 속한다.’고 하였습니다. 귀하의 경우 과실상계의 기초가 되는 과실상계사유에 관한 사실인정이나 그 비율을 정하는 것은 상고이유에 포함되지 않으며 사실심의 전권사항에 속하는 부분이므로, 원칙적으로 이를 이유로 한 상고는 인용되기 어렵다고 할 것입니다.',
    keyLaws: '민사소송법 제423조',
    caseLaw: '대법원 1991. 3. 27. 선고 90다13383 판결',
    date: '2023/10/25',
    imageUrl: 'https://picsum.photos/id/346/300/200'
  },
  {
    legalCategory: '민사소송>상소>상고>Ⅰ.상고',
    similarQuestion:
      '저는 저를 상대로 소가 제기된 줄도 몰랐는데, 저를 피고로 하여 소가 제기되었고 소송과정에서의 서류들이 모두 공시송달로 송달되었다고 합니다. 당연히 저는 항소를 하지도 못했는데 상대방이 항소를 했다고 합니다. 항소심에서도 상대방(원고)의 청구를 일부 인용했다고 합니다. 이런 경우 이에 대해 상고를 할 수 있나요?',
    similarAnswer:
      '소장 부본부터 공시송달의 방법으로 송달되어 피고가 귀책사유 없이 소나 항소가 제기된 사실조차 모르고 있었고, 이러한 상태에서 피고의 출석 없이 원심 변론기일이 진행되어 제1심에서 일부 패소판결을 받은 피고가 자신의 주장에 부합하는 증거를 제출할 기회를 상실함으로써 당사자로서 절차상 부여된 권리를 침해당한 경우에는 당사자가 대리인에 의하여 적법하게 대리되지 않았던 경우와 마찬가지로 보아야 한다는 것이 판례의 태도입니다. [대법원 2011.4.28., 선고, 2010다98948, 판결] 민사소송법 제424조 제1항 제4호의 ‘법정대리권·소송대리권 또는 대리인의 소송행위에 대한 특별한 권한의 수여에 흠이 있는 때’라는 규정을 유추적용하여 절대적 상고이유가 되기 때문에 상고를 할 수 있는 것으로 보입니다.',
    keyLaws: '민사소송법 제424조 제1항 제4호',
    caseLaw: '대법원 2011.4.28., 선고, 2010다98948, 판결',
    date: '2023/10/26',
    imageUrl: 'https://picsum.photos/id/347/300/200'
  },
  {
    legalCategory: '민사소송>상소>항고/재항고>Ⅰ.항고/재항고',
    similarQuestion:
      '갑과을회사는물품공급계약을체결하면서그계약에관하여분쟁이발생할경우‘을회사가지정하는법원을관할법원으로한다.’는합의를하였습니다.그런데갑은을회사에서물품대금을지급하지않아분쟁이생기자물품대금청구소송을갑의주소지관할법원에제기하였습니다.이에을회사는위와같은관할합의를근거로갑이제기한소송은관할위반임을주장하며이송신청을하였습니다.그러나법원은을회사의이송신청을기각하는결정을하였습니다.이경우을회사는특별항고를제기할수있는지요?',
    similarAnswer:
      '「민사소송법」제34조는“①법원은소송의전부또는일부에대하여관할권이없다고인정하는경우에는결정으로이를관할법원에이송한다.②지방법원단독판사는소송에대하여관할권이있는경우라도상당하다고인정하면직권또는당사자의신청에따른결정으로소송의전부또는일부를같은지방법원합의부에이송할수있다.③지방법원합의부는소송에대하여관할권이없는경우라도상당하다고인정하면직권으로또는당사자의신청에따라소송의전부또는일부를스스로심리·재판할수있다.”고규정하고있습니다.또한같은법제39조는“이송결정과이송신청의기각결정에대하여는즉시항고를할수있다”고규정하고있습니다. 그런데 판례는 “당사자가 (민사소송법 제34조 제1항이 규정한) 관할위반을 이유로 한 이송신청을 한 경우, 이는 단지 법원의 직권발동을 촉구하는 의미밖에 없는 것이고, 따라서 법원은 이 이송신청에 대하여는 재판을 할 필요가 없고, 설사 법원이 이 이송신청을 거부하는 재판을 하였다고 하여도 항고가 허용될 수 없으므로 항고심에서는 이를 각하하여야 한다”는 입장입니다(대법원 1993. 12. 06. 자 93마524 전원합의체 결정 등).한편,민사소송법제449조제1항은“불복할수없는결정이나명령에대하여는재판에영향을미친헌법위반이있거나,재판의전제가된명령·규칙·처분의헌법또는법률의위반여부에대한판단이부당하다는것을이유로하는때에만대법원에특별항고를할수있다.”고규정하고있습니다.따라서관할위반을이유로한이송신청을기각하는결정에대하여특별항고가가능한지가문제될수있습니다.이에대하여판례는“민사소송법제31조제1항(현행민사소송법제34조제1항)의관할위반에기한이송은원래법원의직권조사사항으로서민사소송법제31조제2항(현행민사소송법제34조제2항),제32조(현행민사소송법제35조)소정의이송의경우와는달리당사자에게이송신청권이있는것이아니므로,당사자가그이송신청을한경우에도단지법원의직권발동을촉구하는의미밖에없는것이므로,그이송신청에대한재판을할필요가없는데도원심이그이송신청을기각하는결정을하였다면,그결정은그결정에대한특별항고인에게아무런불이익을주는것이아니며,그결정에대하여특별항고를할어떤이익도없는것이분명하므로그특별항고는부적법하다.”라고하였습니다(대법원1996.1.12.자95그59결정).따라서위사안에서을회사에서관할위반을이유로한이송신청에대한기각결정에대하여특별항고로불복할수도없어 보입니다.',
    keyLaws: '민사소송법 제34조,제39조, 제449조 제1항',
    caseLaw: '대법원 1993. 12. 06. 자 93마524 전원합의체 결정',
    date: '2023/10/27',
    imageUrl: 'https://picsum.photos/id/348/300/200'
  },
  {
    legalCategory: '민사소송>상소>항고/재항고>Ⅰ.항고/재항고',
    similarQuestion:
      '갑은 소송위임을 받지 않은 채 을의 소송대리인으로서 항소를 제기하였습니다. 항소 법원은 이 사건 항소를 각하하면서, 항소비용을 갑에게 부담하도록 명하였습니다. 한편, 항소 법원은 갑이 항소 판결 선고 전에 사임하였다는 이유로 갑에게 재판결과를 통지하지 않았습니다. 소송비용 재판에 대한 갑의 항고기간은 언제까지인지요?',
    similarAnswer:
      '민사소송법 제108조, 제107조 제2항에 의하여 종국판결로써 소를 각하하면서 소송비용을 당사자본인으로 된 사람을 대신하여 그 소송행위를 한 무권대리인에게 부담하도록 하는 경우에는 비록 그 소송대리인이 판결선고 전에 이미 사임한 경우라고 하더라도 판결정본을 송달하는 등의 방법으로 재판결과를 통지하여야 합니다. 이는 항소심법원이 항소를 각하하면서 무권대리인에게 항소 이후의 소송비용을 부담하도록 하는 경우에도 마찬가지라고 할 것입니다. 만일 법원이 위와 같이 소송비용을 부담하도록 명한 무권대리인에게 재판결과를 통지하지 아니하여 그가 소송비용 부담 재판에 대한 항고기간을 준수하지 못하였다면 특단의 사정이 없는 한 그 무권대리인은 자기책임에 돌릴 수 없는 사유로 항고기간을 준수하지 못한 것으로 보아야 합니다(대법원 2016. 6. 17. 자 2016마371 결정). 따라서 본안사건의 상대방이 갑을 상대로 소송비용액확정 신청을 하고, 갑에게 최고서 및 소송비용액계산서가 송달되자 갑이 비로소 위 소송비용 부담에 관한 재판결과를 알게 되었다면, 갑은 민사소송법 제173조에 따라 이로부터 2주 이내에 추완항고를 제기할 수 있습니다(대법원 1990. 11. 10. 자 90마592 결정 참조).',
    keyLaws: '민사소송법 제108조, 제107조 제2항',
    caseLaw: '대법원 2016. 6. 17. 자 2016마371 결정',
    date: '2023/10/28',
    imageUrl: 'https://picsum.photos/id/349/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅰ.항소일반',
    similarQuestion:
      '갑과 을 사이의 소송에서 항소심판결은 갑의 항소에 의하여 제1심판결을 취소하고 사건을 제1심법원에 환송한다고 하였는데, 위와 같은 환송판결이 이 사건에 대하여 종국판결로 보아 위 항소심 판결에 대하여 불복하여 곧바로 상고할 수 있나요?',
    similarAnswer:
      '판례는 "항소심의 환송판결은 종국판결이므로 고등법원의 환송판결에 대하여는 대법원에 상고할 수 있다"라고 하였습니다(대법원 1981. 9. 8. 선고 80다3271 전원합의체 판결). 따라서 항소심의 환송판결은 이 사건에 대하여 종국판결이라고 할 것이므로 을은 이 판결에 대하여는 민사소송법 제392조에 의하여 대법원에 곧바로 상고할 수 있습니다.',
    keyLaws: '민사소송법 제392조',
    caseLaw: '대법원 1981. 9. 8. 선고 80다3271 전원합의체 판결',
    date: '2023/10/29',
    imageUrl: 'https://picsum.photos/id/350/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅰ.항소일반',
    similarQuestion:
      '갑과 을은 1심 소송 도중, 서면을 통해, 1심 판결이 내려지면, 그 결과에 상관없이 누구도 항소를 하지 않기로 하는 내용의 합의를 하였습니다. 그러나 1심에서 원고에 대한 승소판결이 내려졌음에도, 피고는 이 판결에 불복하여 항소를 제기하였습니다. 피고의 항소는 적법한 것인지요?',
    similarAnswer:
      '불항소의 합의(소송상 계약의 일종)가 있는 경우에는 항소할 수 없습니다. 즉 일정요건을 구비하여 유효한 불항소 합의가 있는 경우[당사자의 일방만이 항소를 하지 않기로 약정하는 합의는 공평에 어긋나는 경우로 불항소합의로서의 효력이 없다(대법원 1987. 6. 23. 86다카2728)], 일방 당사자가 항소를 한다면, 그 항소는 부적법하며, 따라서 항소심법원은 그 항소를 각하하여야 합니다. 불항소 합의의 유무에 관한 판단은 소의 적법요건에 관한 판단에 해당되므로, 이는 법원의 직권조사사항에 해당됩니다(대법원 1980. 1. 29. 79다2066 판결 참조). 따라서 을의 항소는 부적법하므로, 항소심 법원은 이 항소를 직권조사하여 각하하여야 합니다.',
    keyLaws: '민사소송법 제360조',
    caseLaw: '대법원 1987. 6. 23. 선고 86다카2728 판결, 대법원 1980. 1. 29. 선고 79다2066 판결',
    date: '2023/10/30',
    imageUrl: 'https://picsum.photos/id/351/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅰ.항소일반',
    similarQuestion:
      '갑이 을에 대하여 1억 원의 물품대금지급청구를 하여 원고 전부승소 판결을 받았는데, 갑이 상소를 제기할 수 있나요?',
    similarAnswer:
      '판례는 “상소는 자기에게 불이익한 재판에 대하여 유리하게 취소변경을 구하기 위한 것이므로 승소판결에 대한 불복상소는 허용할 수 없고, 재판이 상소인에게 불이익할 것인지 여부는 원칙적으로 재판의 주문을 표준으로 하여야 한다.” 라고 하였습니다(대법원 1999. 12. 21. 선고 98다29797 판결). 따라서 갑의 청구에 대한 1심 판결의 주문이 원고의 전부승소라면 갑은 상소를 제기할 수 없습니다.',
    keyLaws: '민사소송법 제390조',
    caseLaw: '대법원 1999. 12. 21. 선고 98다29797 판결',
    date: '2023/10/31',
    imageUrl: 'https://picsum.photos/id/352/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅰ.항소일반',
    similarQuestion:
      '상대방이 주소를 다른 사람의 주소로 기재하여 저에 대한 변론기일소환장 등을 위 주소로 송달되게 한 후 제가 아닌 다른 사람으로 하여금 수령하게 하여, 자백간주 형식에 따른 상대방 승소의 판결이 선고되었고, 위 주소로 판결정본이 송달되었습니다. 저는 나중에야 판결이 선고된 사실을 알게 되었는데, 이 때 항소제기가 가능할까요?',
    similarAnswer:
      '허위주소로 송달하여 확정된 판결도 법적 안정성, 재심 관련 규정 등을 근거로 그 자체로는 유효합니다. 그러나 판결정본이 제소자가 허위로 표시한 상대방의 허위 주소로 보내져 상대방 아닌 다른 사람이 그를 수령한 것은 판결정본의 송달은 부적법하기 때문에 무효입니다.사례에서 소송당사자인 귀하가 아닌 다른 사람에게 송달된 것은 무효이므로 아직 귀하의 항소기간은 진행되지 않았기에, 귀하께서는 항소할 수 있습니다.',
    keyLaws: '민사소송법 제210조, 제255조, 제396조, 제451조',
    caseLaw: '대법원 1978. 5. 9. 선고 75다634 판결',
    date: '2023/11/1',
    imageUrl: 'https://picsum.photos/id/353/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅰ.항소일반',
    similarQuestion:
      '저는 친구인 갑이 저에게 재산상 손해를 입힐 목적으로 저의 주소를 허위로 기재하여 본인이 송달 받는 형식으로 허위로 제1심법원에서 원고 전부승소판결을 받았으며, 항소 제기기간이 도과하여 해당 판결이 확정 되었습니다. 이에 대하여 항소제기가 가능할까요?',
    similarAnswer:
      '판례는 “원고가 피고의 주소를 허위로 기재하여 소를 제기함으로써 그 허위주소로 소송서류가 송달되어 피고 아닌 원고가 그 서류를 받아 의제자백의 형식으로 원고승소의 제1심 판결이 선고되고 그 판결정본 역시 허위의 주소로 보내어져 송달된 것으로 처리되었다면, 제1심판결정본은 피고에게 적법하게 송달되었다고 할 수 없고, 그 판결에 대한 항소기간은 진행을 개시하지 아니한다 할 것이어서 그 판결은 형식적으로 확정되었다고 할 수 없다.” 라고 하였습니다(대법원 1994. 12. 22. 선고 94다45449 판결). 따라서 위 사안에서 제1심 판결은 적법하게 송달되었다고 볼 수 없으므로 항소 제기가 가능합니다.',
    keyLaws: '민사소송법 제390조',
    caseLaw: '대법원 1994. 12. 22. 선고 94다45449 판결',
    date: '2023/11/2',
    imageUrl: 'https://picsum.photos/id/354/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅱ.항소요건및제기방식',
    similarQuestion:
      '을은 갑을 상대로 부동산소유권이전등기청구의 소송을 제기하면서 갑의 주소를 허위로 기재하여 갑이 아닌 다른 사람에게 그 소송서류가 송달되도록 하여 의제자백으로 승소판결을 받은 후 그 판결에 기하여 갑의 부동산에 대한 소유권이전등기를 경료하였는바, 이러한 경우 갑으로서는 사위판결(詐僞判決)임을 이유로 항소하는 방법 이외에 을을 상대로 위 부동산소유권이전등기의 말소청구의 소를 곧바로 제기하여 구제 받을 수는 없는지요?',
    similarAnswer:
      '그런데 상대방의 주소를 허위로 기재하여 얻은 판결, 이른바 사위(詐僞)판결이 기판력이 있는 지에 관하여 판례는 “종국 판결의 기판력은 판결의 형식적 확정을 전제로 하여 발생하는 것이므로, 공시 송달의 방법에 의하여 송달된 것이 아니고 허위로 표시한 주소로 송달하여 상대방 아닌 다른 사람이 그 소송 서류를 받아 의제자백의 형식으로 판결이 선고되고 다른 사람이 판결 정본을 수령하였을 때에는 상대방은 아직도 판결 정본을 받지 않은 상태에 있는 것으로서 위사위판결은 확정판결이 아니어서 기판력이 없다.”라고 하였습니다(대법원1978.5.9.선고75다634판결). 또한, 위 사안에서와 같이 사위(詐僞)판결로 인하여 부동산 소유권이 이전된 경우 그 사위(詐僞)판결에 대하여 항소하지 않고 곧바로 그 소유권이전등기의 말소를 구할 수 있는 지에 관하여 판례는 “제소자가 상대방의 주소를 허위로 기재함으로써 그 허위 주소로 소송서류가 송달되어 그로 인하여 상대방 아닌 다른 사람이 그 서류를 받아 의제자백의형식으로 제소자승소의판결이 선고되고 그 판결 정본 역시 허위의 주소로 보내어져 송달된 것으로 처리된 경우에는 상대방에 대한 판결의 송달은 부적법하여 무효라 할 것이므로, 상대방은 아직도 판결정본의 송달을 받지 않은 상태에 있어 이에 대하여 상소를 제기할 수 있을 뿐만 아니라, 만약 위 판결에 기하여 부동산에 관한 소유권 이전등기나 말소등기가  경료된 경우에는 별소(別訴)로서 위 등기의 말소를 구할 수도 있다”라고 판시(대법원1981.3.24.선고80다2220판결,1992.4.24.선고91다38631판결)하였습니다. 따라서 위 사안에서도 갑은 을이 갑의 주소를 허위로 기재하여 얻은 판결, 이른바 사위(詐僞)판결은 기판력이 인정되지 않으므로 사위(詐僞)판결에 대한 항소를 하지 않고 곧바로 위 부동산 소유권이전등기의 말소 청구소송을 제기할 수 있을 것으로 보입니다.',
    keyLaws: '민사소송법 제396조',
    caseLaw: '대법원1978.5.9.선고75다634판결 대법원1981.3.24.선고80다2220판결,1992.4.24.선고91다38631판결',
    date: '2023/11/3',
    imageUrl: 'https://picsum.photos/id/355/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅱ.항소요건및제기방식',
    similarQuestion:
      '저는 제1심 합의부 사건에서 패소하여 항소를 제기하고자 합니다. 그런데 항소장을 원심법원에 제출하여야 한다는 사실을 파악하지 못하고 항소심 법원인 고등법원에 항소장을 제출하였고, 법원직원도 착오하여 이를 그대로 접수하였습니다. 저는 당연히 항소가 적법하게 제기된 것으로 판단하여 이후 별다른 대처를 하지 않았고 그대로 항소제기기간이 경과되었습니다. 이 경우 제가 제기한 항소는 적법한 것인지요?',
    similarAnswer:
      '민사소송법 제397조에 의하면 항소는 항소장을 ‘제1심법원’에 제출함으로써 한다고 규정하고 있습니다. 따라서 항소장은 원심법원인 제1심법원에 제출하여야 하며, 원심법원에 제출된 때를 기준으로 하여 항소제기기간의 준수 여부를 판단하게 됩니다.   귀하의 경우 민사소송법 규정을 간과하고 항소심 법원에 항소장을 제출하였기 때문에 항소기간이 준수된 것인지 문제될 수 있습니다. 이 문제에 관하여 대법원 81누230 판결은 “상고장이 대법원에 바로 제출되었다가 다시 원심법원에 송부된 경우에는 상고장이 원심법원에 접수된 때를 기준하여 상고 제기기간 준수여부를 따져야 한다.”고 하였습니다. 이 판례의 취지에 따른다면 귀하의 항소제기는 기간을 도과하여 부적법한 항소제기가 됩니다.   그러나 대법원 96마1590 판결은 “상고인이 상고장에 불복대상 판결을 서울고등법원 판결로 명시하여 서울고등법원에 상고장을 제출하려는 의사를 분명히 가지고 있었으나 다만 이를 현실로 제출함에 있어서 서울고등법원이 서울지방법원과 동일한 청사 내에 위치하고 있는 관계로 서울지방법원 종합접수과를 서울고등법원 종합접수실로 혼동, 착각하여 서울지방법원에 상고장을 접수시키고 접수담당 공무원도 이를 간과하여 접수한 경우, 접수담당 공무원이 접수 당일 착오 접수를 발견하고 지체없이 상고장을 서울고등법원으로 송부하였는지 여부와 같은 우연한 사정에 의하여 상고인의 상고제기기간 도과 여부가 결정된다는 것은 불합리하므로, 이러한 경우에는 상고인이 원심법원인 서울고등법원의 종합접수실로 혼동, 착각하고 서울지방법원 종합접수과에 상고장을 제출한 날을 기준으로 하여 상고제기기간 준수 여부를 가려 보는 것이 상고인의 진정한 의사에도 부합하고 상고인에게 회복할 수 없는 손해도 방지할 수 있는 타당한 처리이다.”라고 판시하였습니다.   종합하면, 대법원은 원칙적으로 원심법원이 아닌 항소심 법원에 항소장을 제출한 경우 항소기간 내에 원심법원에 송부되지 않고 그대로 항소기간이 도과한 경우 항소는 부적법하다 할 것이나, 지방법원과 고등법원이 같은 청사에 있어 항소인이 혼동하여 이를 고등법원에 잘못 접수한 것이라는 등의 사정이 소명된 경우에는 항소기간을 준수한 것으로 보아 적법한 항소로 판단될 가능성이 있습니다.',
    keyLaws: '민사소송법 제396조, 제397조',
    caseLaw: '대법원 1981. 10. 13. 선고 81누230 판결, 대법원 1996. 10. 25. 96마1590 결정',
    date: '2023/11/4',
    imageUrl: 'https://picsum.photos/id/356/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅱ.항소요건및제기방식',
    similarQuestion:
      '저는종업원을을통하여갑에게서빌린1,500만원을변제하였으나갑은이를지급하라는대여금청구소송을제기하였습니다.그런데저는을이퇴직할당시갑이작성한영수증을회수하지못하였습니다.저는위소송에서갑주장의대여금채무가존재하지않는다고다투면서예비적으로마침갑에대한약속어음금1,500만원채권이있어상계(相計)의항변을제출하였더니이상계항변이받아들여져갑의청구가기각되었습니다.주위에서는승소한당사자는항소할수없다고하는데,저는항소할수없는지요?',
    similarAnswer:
      '항소는항소인이제1심판결에대하여불복을신청하여그취소변경을구하는것이기때문에제1심판결이항소인에게불이익한경우가아니면안됩니다.이와같은항소의이익이인정되지않는때의항소는부적법하여각하되는것입니다.판례도“상소는자기에게불이익한재판에대하여유리하게취소·변경을구하기위한것이므로승소판결에대한불복상소는허용할수없고,재판이상소인에게불이익할것인지여부는원칙적으로재판의주문을표준으로하여상소제기당시를기준으로하여판단하여야하며,상소인의청구가전부인용되었다면그판결이유에불만이있더라도상소의이익은없다고할것이다.”라고하였습니다(대법원1999.12.21.선고98다29797판결,2002.6.14.선고99다61378판결).그런데위사안의경우와같이상계의항변이받아들여져서원고의청구가기각되었고피고만항소한경우에는항소의이익이있습니다(대법원1993.12.28.선고93다47189판결,1995.9.29.선고94다18911판결,2002.9.6.선고2002다34666판결).상계라고하는것은자신이상대방에대해가지는채권을사용한것으로출혈적(出血的)방어방법이기때문입니다.',
    keyLaws: '민사소송법 제202조,제392조',
    caseLaw: '대법원1999.12.21.선고98다29797판결,2002.6.14.선고99다61378판결',
    date: '2023/11/5',
    imageUrl: 'https://picsum.photos/id/357/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅲ.항소심심판범위',
    similarQuestion:
      '갑은 을에 대하여 어음금 및 이에 대하여 지급 기일부터 이 사건 ‘소장부본 송달일’까지는 연 6%의, 그 다음날부터 완제일까지는 연 20%의 각 비율에 의한 지연 손해금을 지급할 것을 청구하였다가, 제1심에서 그 전부에 대하여 청구 기각 판결을 받았습니다. 이에 갑은 항소를 제기하면서 항소 취지로 ‘제1심 판결을 취소한다. 피고는 원고에게 이 사건 어음금 및 이에 대하여 지급 기일부터‘ 이 사건 항소장부본송달일’까지는 연 6%, 그 다음날부터 완제일까지는 연 20%의 각 비율에 의한 금원을 지급하라.’고 표시하였고, 이후 항소심의 변론 종결일까지 항소 취지를 확장한 바가 없었습니다. 이 경우 항소심에서 최초의 청구 취지와 마찬가지로 지연 손해금을 지급할 것을 명할 수 있는지요?',
    similarAnswer:
      '청구를 모두 기각한 제1심 판결의 일부에 대하여만 항소를 제기한 경우, 항소하지 아니한 나머지 부분을 항소심에서 다시 인용할 수 있는 지에 관하여 판례는 “청구를 모두 기각한 제1심 판결에 대하여 원고가 그 중 일부에 대하여만 항소를 제기한 경우, 항소되지 않았던 나머지 부분도 항소로 인하여 확정이 차단되고 항소심에 이심은 되나, 원고가 그 변론 종결시까지 항소 취지를 확장하지 아니하는한 나머지 부분에 관하여는 원고가 불복한 바가 없어 항소심의 심판 대상이 되지 아니하므로, 항소심으로서는 원고의 청구 중 항소하지 아니한 부분을 다시 인용할 수는 없다.”라고 하면서, 원고가 청구를 전부 기각한 제1심 판결의 일부에 관하여만 항소하였을 뿐 항소심 변론 종결시까지 항소 취지를 확장한 바 없는 경우, 원고가 항소하지 아니한 나머지 부분에 관하여는 항소심 판결의 선고와 동시에 확정되어 소송이 종료되었음을 선언한 사례가 있습니다(대법원2001.4.27.선고99다30312판결). 따라서 위 사안에 있어서도 갑이 항소하지 않은 제1심의 소장부본송달 다음날부터 항소장부본송달일까지의 기간에 대여는 연 20%의 비율에 의한 지연손해금이 아닌 연 6%의 비율에 의한 지연손해금만을 지급하라는 항소심 판결이 있을 것으로 보입니다.',
    keyLaws: '민사소송법 제415조',
    caseLaw: '대법원2001.4.27.선고99다30312판결',
    date: '2023/11/6',
    imageUrl: 'https://picsum.photos/id/358/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅲ.항소심심판범위',
    similarQuestion:
      '갑은 을을 상대로 매매를 이유로 한 동산의 인도를 구하자 을은 매매대금에 대해 동시이행항병권을 행사했고, 제1심은 500만원의 지급과 상환으로 A동산을 인도하라는 판결을 하였는데, 갑만이 항소한 경우 항소심에서 매매대금을 700만원으로 달리 판단할 수 있나요?',
    similarAnswer:
      '판례는 "불이익하게 변경된 것인지 여부는 기판력의 범위를 기준으로 하나 공동소송의 경우 원·피고별로 각각 판단하여야 하고, 동시이행의 판결에 있어서는 원고가 그 반대급부를 제공하지 아니하고는 판결에 따른 집행을 할 수 없어 비록 피고의 반대급부이행청구에 관하여 기판력이 생기지 아니하더라도 반대급부의 내용이 원고에게 불리하게 변경된 경우에는 불이익변경금지 원칙에 반하게 된다"라고 하였습니다(대법원 2005. 8. 19. 선고 2004다8197,8203 판결). 따라서 갑에 대해 항소심이 매매대금을 700만원으로 인정하는 것은 불이익변경금지원칙에 위반되는 것이므로 항소심에서 갑의 항소는 기각되어야 합니다.',
    keyLaws: '민사소송법 제415조',
    caseLaw: '대법원 205. 8. 19. 선고 2004다8197, 8203 판결',
    date: '2023/11/7',
    imageUrl: 'https://picsum.photos/id/359/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅲ.항소심심판범위',
    similarQuestion:
      '대법원에서 파기 환송한 사건에 대하여 하급심에서의 증거 조사로 새로운 사실이 인정될 경우 환송 전의 판결과 동일한 결론을 내릴 수 있는지요?',
    similarAnswer:
      '「민사소송법」 제436조 제2항은 “사건을 환송받거나 이송받은 법원은 다시 변론을 거쳐 재판하여야 한다. 이 경우에는 상고 법원이 파기의 이유로 삼은 사실상 및 법률상 판단에 기속된다.”라고 규정하고 있습니다. 그런데 파기 환송된 판결이 있었을 경우 그 판결의 하급심 기속력(下級審羈束力)에 대하여 판례는 “상고법원으로부터 사건을 환송받은 법원은 그 사건을 다시 재판함에 있어서 상고 법원이 파기 이유로 한 사실상과 법률상의 판단에 기속을 받는 것이나, 환송 후의 심리 과정에서 새로운 주장·입증이 제출되어 기속적 판단의 기초가 된 사실관계에 변동이 생긴 때에는 그 기속력은 미치지 아니하고, 환송 판결의 하급심에 대한 법률상 판단의 기속력은 그 파기의 이유로서 원심판결의 판단이 정당하지 못하다는 소극적인 면에서만 발생하는 것이고, 하급심은 파기의 이유로 된 잘못된 견해만 피하면 다른 가능한 견해에 의하여 환송 전의 판결과 동일한 결론을 가져온다고 하여도 환송 판결의 기속을 받지 아니한 위법을 범한 것이라 할 수없다.”라고 하였습니다(대법원1996.1.26.선고95다12828판결,1997.2.28.선고95다49233판결). 또한 “상고법원으로부터 사건을 환송받은 법원은 그 사건을 다시 재판함에 있어서 상고 법원이 파기 이유로 한 사실상 및 법률상의 판단에 기속을 받는 것이나, 환송 판결의 기속력은 파기 이유와 논리적·필연적 관계가 없는 부분에 대하여도 미치는 것은 아니라 할 것이므로, 환송 후 원심이 환송 판결에서 파기이유로 하지 않은 부분에서 부수적으로 지적한 시효이익의 포기의 점에 대하여 더 심리를 하지 않고, 환송전원심판결과 같은 판단을 하였다고 하더라도 위법하다고 할 수는 없다.”라고 하였습니다(대법원1997.4.25.선고97다904판결,1997.7.22.선고96다37862판결). 따라서 파기 환송된 사건의 판결 절차에서 새로운 증거 조사를 통하여 새로운 사실이 인정된 경우에는 환송 전의 판결과 동일한 내용의 결론을 가져오는 판결이 가능하다고 할 것입니다.',
    keyLaws: '민사소송법 제436조',
    caseLaw: '대법원1996.1.26.선고95다12828판결,1997.2.28.선고95다49233판결',
    date: '2023/11/8',
    imageUrl: 'https://picsum.photos/id/360/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅲ.항소심심판범위',
    similarQuestion:
      '을은 갑을 피고로 공사 대금 청구소송을 제기하였으므로 갑은 을에 대한 가불금 채권에 대한 상계 항변을 하여 제1심에서는 갑의 항변이 받아들여졌습니다. 그런데도 갑만이 항소를 하였음에도 항소심에서 제1심에서 인용된 갑의 상계주장의 일부에 대하여 상계 항변을 배척하였습니다. 이 경우 민사소송법상의 불이익 변경금지의 원칙에 위배되는 것이 아닌지요?',
    similarAnswer:
      '위 사안에서 갑만이 항소한 경우임에도 불구하고 제1심에서 인정한 갑의 상계항변을 배척한 것이 위 규정에 위배되는 것이 아닌 지 문제됩니다. 그런데 피고의 상계항변을 인정한 제1심 판결에 대하여 피고만이 항소한 경우, 항소심에서 그 상계항변을 배척하는 것이 불이익 변경금지에 위배되는 지에 관하여 판례는 “피고의 상계항변을 인용한 제1심판결에 대하여 피고만이 항소하고 원고는 항소를 제기하지 아니하였는데, 항소심이 피고의 상계항변을 판단함에 있어 제1심이 자동채권으로 인정하였던 부분을 인정하지 아니하고 그 부분에 관하여 피고의 상계항변을 배척하였다면, 그와 같이 항소심이 제1심과는 다르게 그 자동 채권에 관하여 피고의 상계항변을 배척한것은 항소인인 피고에게 불이익하게 제1심판결을 변경한 것에 해당한다.”라고 하였습니다(대법원1995.9.29.선고94다18911판결). 따라서 위 사안의 갑은 항소심 법원이 「민사소송법」 제415조의 해석 적용을 잘못한 위법이 있고, 그것은 판결 결과에 영향을 미친 것임을 이유로 상고해볼 수 있을 것으로 보입니다.',
    keyLaws: '민사소송법 제415조',
    caseLaw: '대법원1995.9.29.선고94다18911판결',
    date: '2023/11/9',
    imageUrl: 'https://picsum.photos/id/361/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅲ.항소심심판범위',
    similarQuestion:
      '저는 A를 상대로 대여금 지급 청구의 소를 제기하였습니다. 1심법원은 대여금 채권의 존재는 인정했으나, A의 상계항변을 모두 받아들여 저의 청구를 기각하였습니다. 저만 항소하여 항소심이 진행되었는데, 항소심 법원이 이번엔 제 대여금 채권이 존재하지 않는다고 하여 기각되었습니다. 저는 항소하여 오히려 불리해졌는데 이 판결에 대해 상고가 가능한가요?',
    similarAnswer:
      '판례는 “항소심은 당사자의 불복신청범위 내에서 제1심판결의 당부를 판단할 수 있을 뿐이므로, 설령 제1심판결이 부당하다고 인정되는 경우라 하더라도 그 판결을 불복당사자의 불이익으로 변경하는 것은 당사자가 신청한 불복의 한도를 넘어 제1심판결의 당부를 판단하는 것이 되어 허용될 수 없다”라고 하였고( 대법원 2005. 8. 19. 선고 2004다8197, 8203 판결 등 참조), “제1심판결이 원고가 청구한 채권의 발생을 인정한 후 피고가 한 상계항변을 받아들여 원고 청구의 전부 또는 일부를 기각하고 이에 대하여 원고만이 항소한 경우에 항소심이 제1심과는 다르게 원고가 청구한 채권의 발생이 인정되지 않는다는 이유로 원고의 청구를 기각하는 것은 항소심의 심판범위를 벗어나 항소인인 원고에게 불이익하게 제1심판결을 변경하는 것이어서 허용되지 않는다”라고 하였습니다(대법원 2005. 8. 19. 선고 2004다8197, 8203 판결 , 대법원 2010. 12. 23. 선고 2010다67258 판결 등 참조). 따라서 1심이 대여금 채권이 존재함을 전제로 A의 상계 항변을 받아들여 원고의 청구를 기각하였고, 원고가 이에 대해 불복한 부분은 A의 상계항변에 대한 것이므로, 항소심은 상계항변의 당부판단을 넘어 대여금 채권의 존부까지 판단해서는 아니된다 할 것입니다. 해당 사안에 대해서는 상고를 통해 구제 받으실 수 있습니다.',
    keyLaws: '민사소송법 제415조',
    caseLaw: '대법원 2005. 8. 19. 선고 2004다8197, 8203 판결, 대법원 2010. 12. 23. 선고 2010다67258 판결',
    date: '2023/11/10',
    imageUrl: 'https://picsum.photos/id/362/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅳ.항소심의종료',
    similarQuestion:
      '갑이 을에 대하여 소송을 제기하여 1심과 2심에 원고 전부승소하였고 이에 대하여 을이 불복하였으며 대법원에서 파기환송판결을 받았는데 환송심법원에서 을이 항소를 취하할 수 있나요?',
    similarAnswer:
      '판례는 “항소심의 종국판결이 있더라도 그 종국판결이 상고심에서 파기환송된 경우에는 먼저 있던 종국판결이 없었던 것과 같은 상태로 돌아가므로 새로운 종국판결이 선고되기 전까지 부대항소 여부와 관계없이 항소를 취하할 수 있고 피항소인이 부대항소의 이익을 잃게 되어도 그 이익은 본래 상대방의 항소에 의존한 은혜적인 것으로 주된 항소의 취하에 따라 소멸된다.”라고 하였습니다(대법원 1995. 3. 10.선고 94다51543판결). 따라서 항소심의 종국판결 선고 전까지 을은 항소를 취하할 수 있습니다.',
    keyLaws: '민사소송법 제403조',
    caseLaw: '대법원 1995. 3. 10.선고 94다51543판결',
    date: '2023/11/11',
    imageUrl: 'https://picsum.photos/id/363/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅴ.추완항소',
    similarQuestion:
      '갑은 을이 제기한 물품 대금 청구 소송의 피고인데, 소송 진행 중 근무지 이동으로 인하여 지방에 거주하면서 주민 등록은 이전하지 못하였고, 법원에 송달 장소의 변경도 신청하지 못하였습니다. 그런데 위 소송은 소송 서류가 공시송달되어 갑이 패소하였으며, 그 판결에 대한 항소기간이 경과된 후에서야 갑이 소송기록을 열람하여 공시 송달 및 패소 사실을 알게 되었습니다. 이 경우 갑이 추후 보완 항소를 할 수 있는지요?',
    similarAnswer:
      '소장부본과 판결 정본 등이 모두 공시 송달의 방법에 의하여 송달된 경우와 소송 행위 추후 보완에 관하여 판례는 “소장부본과 판결정본등이 공시송달의 방법에 의하여 송달되었다면 특별한 사정이 없는 한 피고는 과실없이 그 판결의 송달을 알지 못한 것이고, 이러한 경우 피고는 그 책임을 질 수 없는 사유로 인하여 불변 기간을 준수할 수 없었던 때에 해당하여 그 사유가 없어진 후 2주일 (그 사유가 없어질 당시 외국에 있었던 경우에는 30일)내에 추완항소를 할 수 있는 바, 여기에서 ‘사유가 없어진 후’라함은 당사자나 소송대리인이 단순히 판결이 있었던 사실을 안 때가 아니고 나아가 그 판결이 공시송달의 방법으로 송달된 사실을 안 때를 가리키는 것으로서, 다른 특별한 사정이 없는 한 통상의 경우에는 당사자나 소송대리인이 그 사건기록의 열람을 하거나 또는 새로이 판결정본을 영수한 때에 비로소 그 판결이 공시송달의 방법으로 송달된 사실을 알게 되었다고 보아야 한다.”라고 하였습니다(대법원2000.9.5.선고2000므87판결). 또한 전출신고를 하지 아니하여 주민등록상 주소지에서 송달 불능됨으로써 소장부본등 소송서류가공시송달방법으로 송달된 경우 상소기간 경과에 대한 귀책사유가 있는 지에 관하여 “소장부본 기타소송서류가 공시 송달방법에 의하여 송달되고 판결정본 또한 공시송달방법으로 송달된 경우 피고가 이러한 사실을 그 후에야 알게 되었다면 특별한 사정이 없는 한 피고가 상소 제기의 불변 기간을 지키지 못한 것은 피고에게 책임을 돌릴 수 없는 사유로 인한 것이고, 이 경우 주민등록상 주소에서의 송달 불능을 이유로 공시 송달 이행하여졌다고 하여 전출신고를 하지 아니한 피고에게 판결의 공시송달 후의 상소 기간경과에 대한 과실이 있다할 수 없다.”라고 한 바 있습니다(대법원1993.9.18.선고93므324판결). 그러나 소송이 진행되던 도중 소송서류가 송달 불능되어 공시송달된 경우와 소송 행위 추후 보완에 관하여 판례는 “민사소송법 제160조(현행민사소송법제173조) 제1항의 ‘당사자가 그 책임을 질 수 없는 사유’라고 함은 당사자가 그 소송 행위를 하기 위하여 일반적으로 하여야할 주의를 다하였음에도 불구하고 그 기간을 준수할 수 없었던 사유를 가리키므로, 소송의 진행 도중 소송서류의 송달이 불능하게된 결과 부득이 공시 송달의 방법에 의하게 된 경우에는 처음부터 공시송달의 방법에 의한 경우와는 달라서 당사자에게 소송의 진행상황을 조사할 의무가 있는 것이므로, 당사자가 법원에 소송의 진행 상황을 알아보지 않았다면 과실이 없다고 할 수 없으며, 또한 이러한 의무는 당사자가 변론 기일에서 출석하여 변론을 하였는 지 여부, 출석한 변론 기일에서 다음 변론 기일의 고지를 받았는 지 여부나, 소송대리인을 선임한 바 있는 지 여부를 불문하고 부담하는 것이다.”라고 하였습니다(대법원1998.10.2.선고97다50152판결). 따라서 위 사안에 있어서 갑은 소송 진행 도중 거주지를 변경하고서 도법원에 변경된 송달장소를 신고하지 않았을 뿐만 아니라, 소송의 진행 상황을 조사할 의무를 이행하지 않은 과실이 있어 추후 보완 항소를 할 수 없을 것으로 보입니다.',
    keyLaws: '민사소송법 제173조',
    caseLaw: '대법원1998.10.2.선고97다50152판결',
    date: '2023/11/12',
    imageUrl: 'https://picsum.photos/id/364/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅴ.추완항소',
    similarQuestion:
      '저는 OO시 A아파트 1동 101호에서 동생과 함께 살다가 이후 저만 다른 곳으로 이사 가고 주민등록도 옮겼습니다. 그런데 B가 저에게 소를 제기하며 자기가 알고 있던 위 아파트를 주소로 기재하였고, 소장부본과 변론기일 통지서를 위 아파트에 살고 있던 제 동생이 동거인으로써 수령하였다고 합니다. 1심법원은 변론을 종결한 후 자백간주 판결을 선고하고 판결의 정본을 공시송달의 방법으로 송달하였습니다. 그래서 저는 추후보완항소를 제기했는데, 항소심 법원이 제가 당시 A아파트에 살고 있지 않고 있었다는 사정을 입증하라는 보정명령을 내렸습니다. 공시송달로 판결을 받았다는 것만으로 충분한 것이 아닌지요?',
    similarAnswer:
      "민사소송법 제173조 제1항은 “당사자가 책임질 수 없는 사유로 말미암아 불변기간을 지킬 수 없었던 경우에는 그 사유가 없어진 날부터 2주 이내에 게을리 한 소송행위를 보완할 수 있다.”고 규정하고 있습니다. 여기서 당사자가 책임질 수 없는 사유가 무엇인지와 그에 대한 입증정도가 문제됩니다. 만일 소장부본부터 공시송달을 받았다면 특별한 사정이 없는 한 위 법조에서 말하는 ‘책임질 수 없는 사유’에 해당하며 소장부본이 공시송달되었다는 것은 입증의 문제가 아니라 확인만 하면 되는 것으로 입증이 문제되지 않습니다. 판례는 “소장부본과 판결정본 등이 공시송달의 방법에 의하여 송달되었다면 특별한 사정이 없는 한 피고는 과실 없이 그 판결의 송달을 알지 못한 것이고, 이러한 경우 피고는 그 책임을 질 수 없는 사유로 인하여 불변기간을 준수할 수 없었던 때에 해당하여 그 사유가 없어진 후 2주일(그 사유가 없어질 당시 외국에 있었던 경우에는 30일) 내에 추완항소를 할 수 있는바, 여기에서 '사유가 없어진 후'라 함은 당사자나 소송대리인이 단순히 판결이 있었던 사실을 안 때가 아니고 나아가 그 판결이 공시송달의 방법으로 송달된 사실을 안 때를 가리키는 것으로서, 다른 특별한 사정이 없는 한 통상의 경우에는 당사자나 소송대리인이 그 사건기록의 열람을 하거나 또는 새로이 판결정본을 영수한 때에 비로소 그 판결이 공시송달의 방법으로 송달된 사실을 알게 되었다고 보아야 한다.”고 하였습니다(대법원 2000. 9. 5. 선고 2000므87 판결). 그러나 당해 사안은 소장 부본 및 변론기일을 동생이 송달받았으므로 그 송달을 공시송달에 준해서 볼 수 있는지와 만일 그렇지 않다면 입증책임을 지게 되는지 문제됩니다. 판례는 “민사소송법 제186조 제1항 에 의하면 근무장소 외의 송달할 장소에서 송달받을 사람을 만나지 못한 때에는 그 동거인 등으로서 사리를 분별할 지능이 있는 사람에게 서류를 교부하는 방법으로 송달할 수 있고, 여기에서 말하는 ‘송달할 장소’가 반드시 송달을 받을 사람의 주민등록상의 주소지에 한정되는 것은 아니며, ‘동거인’역시 송달을 받을 사람과 사실상동일한 세대에 속하여 생활을 같이 하는 사람이기만 하면 된다.”고 하였습니다(대법원 2000.10.28.자 2000마5732결정 등 참조). 따라서 실제로 동생과 함께 거주를 하였었고, 실제로 동생이 그 거주지에 남아있었다면 민사소송법상 보충송달은 유효하게 이루어졌다 하겠습니다. 그렇다면 결국 공시송달로 소장 부본을 송달 받은 것과는 달리 ‘당사자가 책임질 수 없는 사유’가 존재한다는 것은 이를 주장하는 사람이 입증책임을 집니다. 판례는 “민사소송법 제173조 제1항에 규정된 ‘당사자가 책임질 수 없는 사유’라고 함은 당사자가 그 소송행위를 하기 위하여 일반적으로 하여야 할 주의를 다하였음에도 불구하고 그 기간을 준수할 수 없었던 사유를 가리키는데, 소송의 진행 도중 통상의 방법으로 소송서류를 송달할 수 없게 되어 공시송달의 방법으로 송달한 경우에는 처음 소장부본의 송달부터 공시송달의 방법으로 소송이 진행된 경우와 달라서 당사자에게 소송의 진행상황을 조사할 의무가 있으므로, 당사자가 이러한 소송의 진행상황을 조사하지 않아 불변기간을 지키지 못하였다면 이를 당사자가 책임질 수 없는 사유로 말미암은 것이라고 할 수 없다.”고 하였습니다(대법원 2004.7.22.선고 2004다16082판결 , 대법원 2006.3.10.선고 2006다3844판결 등 참조). 따라서 단순히 판결문을 공시송달로 받았다는 것만으로 민사소송법 제173조 제1항에 규정된 ‘당사자가 책임질 수 없는 사유’가 존재한다고 할 수 없고, 동생이 위 보충송달을 받고서도 본인에게 연락을 하지 못한 사정을 소명하거나, 동생이 취한 연락을 본인이 받지 못한 사정을 반드시 주장, 입증하여야만 보완항소가 적법히 제기될 수 있다 하겠습니다.",
    keyLaws: '민사소송법 제173조, 186조',
    caseLaw:
      '대법원 2000. 9. 5. 선고 2000므87 판결, (대법원 2000.10.28.자 2000마5732결정, 대법원 2004.7.22.선고 2004다16082판결, 2006.3.10.선고 2006다3844판결 참조',
    date: '2023/11/13',
    imageUrl: 'https://picsum.photos/id/365/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅵ.부대항소',
    similarQuestion:
      'A, B, C, D는 저를 상대로 여러 필지의 토지들에 대하여 등기말소청구를 하여 일부 승소하였고, 이후 A, B만이 항소하였습니다. 저는 기간내에 항소를 제기하지 못하였으나 1심판결의 내용에 불복이 있어 A, B, C, D 모두에 대해 부대항소를 제기하려고 하는데 가능한지요?',
    similarAnswer:
      '대법원 94다40734 판결은, “통상의 공동소송에 있어 공동당사자 일부만이 상고를 제기한 때에는 피상고인은 상고인인 공동소송인 이외의 다른 공동소송인을 상대방으로 하거나 상대방으로 보태어 부대상고를 제기할 수는 없다 할 것”이라고 하였습니다. 이와 같은 판례의 취지에 따른다면, 귀하의 경우 A, B에 대해서는 부대항소를 제기할 수 있을 것이지만, C, D에 대해서는 부대항소를 제기할 수 없다고 볼 것입니다.',
    keyLaws: '민사소송법 제403조',
    caseLaw: '대법원 1994. 12. 23. 선고 94다40734판결 참조',
    date: '2023/11/14',
    imageUrl: 'https://picsum.photos/id/366/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅵ.부대항소',
    similarQuestion:
      '갑은 을을 상대로 매매대금의 지급을 구하는 소를 제기하였고 1심에서 전부승소판결을 받았으나 을은 1심판결에 대해 전부불복의 취지로 항소를 제기하였습니다. 갑이 이에 대해 괘씸히 여겨 약정이자에 대한 청구를 항소심에서 추가할 수 있나요?',
    similarAnswer:
      '판례는 “원고가 전부 승소하였기 때문에 원고는 항소하지 아니하고 피고만 항소한 사건에서 청구취지를 확장·변경함으로써 그것이 피고에게 불리하게 된 경우에는 그 한도에서 부대항소를 한 취지로 본다.” 라고 하였습니다(대법원 2008. 7. 24. 선고 2008다18376 판결). 따라서 제1심에서 전부승소한 원고 갑의 항소심에서 청구취지 변경은 부대항소로서의 성질을 가지므로 적법합니다.',
    keyLaws: '민사소송법 제404조',
    caseLaw: '대법원 2008. 7. 24. 선고 2008다18376 판결',
    date: '2023/11/15',
    imageUrl: 'https://picsum.photos/id/367/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅵ.부대항소',
    similarQuestion:
      '갑이 교통사고로 가해자 을에게 800만원 손해배상청구하여 600만원 일부승소판결 받은 경우 패소한 을만이 항소를 제기한 때에 부대항소한 갑이 청구취지를 더 확장할 수 있나요?',
    similarAnswer:
      '판례는 "항소인이 부대항소를 할 수 있는 범위는 항소인이 주된 항소에 의하여 불복을 제기한 범위에 의하여 제한을 받지 아니하고(대법원 2003. 9. 26. 선고 2001다68914 판결), 제1심에서 원고가 전부 승소하여 피고만이 항소한 경우에 원고는 항소심에서도 청구취지를 확장할 수 있고, 이는 부대항소를 한 것으로 의제된다."라고 하였습니다(대법원 1992. 12. 8. 선고 91다43015 판결). 따라서 갑은 항소심의 변론종결 전까지 부대항소로 위 패소부분을 다툴 수 있고 , 제1심에서 청구하지 않았던 수당을 청구하여 제1심 청구금액을 확장할 수도 있습니다.',
    keyLaws: '민사소송법 제403조',
    caseLaw: '대법원 2003. 9. 26. 선고 2001다68914 판결, 대법원 1992. 12. 8. 선고 91다43015 판결',
    date: '2023/11/16',
    imageUrl: 'https://picsum.photos/id/368/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅵ.부대항소',
    similarQuestion:
      '저는 1심 청구에서 일부 패소하여 기간 내에 항소를 제기하였습니다. 한편 상대방은 항소제기기간이 도과한 이후에 자신의 패소 부분에 대하여 부대항소를 제기하였습니다. 이후 저는 항소심에서의 승소가능성을 검토해 보고 1심판결보다 유리한 결과를 얻기 어렵다고 판단하여 항소를 취하하고자 합니다. 그런데 상대방이 부대항소를 제기한 상황에서 저의 항소의 취하가 가능할지요?',
    similarAnswer:
      '대법원 94다51543 판결은, “항소는 항소심의 종국판결이 있기 전에 취하할 수 있는 것으로서(민사소송법 제363조 제1항), 일단 항소심의 종국판결이 있은 후라도 그 종국판결이 상고심에서 파기되어 사건이 다시 항소심에 환송된 경우에는 먼저 있은 종국판결은 그 효력을 잃고 그 종국판결이 없었던 것과 같은 상태로 돌아가게 되므로 새로운 종국판결이 있기까지는 항소인은 피항소인이 부대항소를 제기하였는지 여부에 관계 없이 항소를 취하할 수 있고, 그 때문에 피항소인이 부대항소의 이익을 잃게 되어도 이는 그 이익이 본래 상대방의 항소에 의존한 은혜적인 것으로 주된 항소의 취하에 따라 소멸되는 것이어서 어쩔 수 없다 할 것이므로, 이미 부대항소가 제기되어 있다 하더라도 주된 항소의 취하는 그대로 유효하다.”고 하고 있습니다.   결국 귀하의 경우 부대항소인의 동의 없이 단독으로 항소를 취하할 수 있다고 할 것이고, 이로써 부대항소 또한 종속적으로 효력을 소멸하게 된다고 볼 것입니다.',
    keyLaws: '민사소송법 제404조',
    caseLaw: '대법원 1995. 3. 10. 선고 94다51543판결',
    date: '2023/11/17',
    imageUrl: 'https://picsum.photos/id/369/300/200'
  },
  {
    legalCategory: '민사소송>상소>항소>Ⅵ.부대항소',
    similarQuestion:
      '저는 공무원으로 근무하던 중 교통사고를 당하여 가해 차량의 소유자를 상대로 800만원의 손해 배상 청구 소송을 제기하여 600만원의 승소 판결을 받았습니다. 그런데 패소한 상대방이 항소를 제기하면서 저의 과실이 제1심에서 인정된 정도보다 크다고 주장하고 있고 위 주장이 인정될 가능성이 많습니다. 이 경우 항소를 하지 않은 제가 제1심에서 청구하지 않았던 일실수익중수당에 대하여 항소심에서 청구할 수있는지요?',
    similarAnswer:
      '「민사소송법」 제403조는 “피항소인은 항소권이 소멸된 뒤에도 변론이 종결될 때까지 부대 항소(附帶抗訴)를 할 수 있다.”고 규정하고 있으므로 이에 의하여 피항소인은 항소 기간 내에 항소를 제기하지 아니하였다든지 항소권을 포기하였다든지 하여 독립하여 항소를 할 수 없게 된 경우에도 상대방이 제기한 항소의 존재를 전제로 하여 이에 부대해서 원판결 중 자기에게 불이익한 부분의 변경을 구하는 신청을 할 수 있습니다. 그리고 판례는 “부대 항소란 피항소인의 항소권이 소멸하여 독립하여 항소를 할 수 없게 된 후에도 상대방이 제기한 항소의 존재를 전제로 이에 부대(附帶)하여 원판결을 자기에게 유리하게 변경을 구하는 제도로서, 피항소인이 부대항소를 할 수 있는 범위는 항소인이 주된 항소에 의하여 불복을 제기한 범위에 의하여 제한을 받지 아니한다.”라고 하였습니다(대법원2003.9.26.선고2001다68914판결). 또한, “제1심에서 원고가 전부 승소하여 피고만이 항소한 경우에 원고는 항소심에서도 청구 취지를 확장할 수 있고, 이는 부대 항소를 한 것으로 의제(擬制)된다.”라고 하였고(대법원1992.12.8.선고91다43015판결), “피고만이 항소한 항소심에서 원고가 청구 취지를 확장·변경한 경우에는 그에 의하여 피고에게 불리하게 되는 한도에서 부대항소를 한 취지라고 볼 것이므로, 항소심이 제1심 판결의 인용 금액을 초과하여 원고 청구를 인용하더라도 불이익 변경 금지의 원칙에 위배되는 것이 아니다.”라고 하였습니다(대법원2000.2.25.선고97다30066판결). 따라서 귀하는 항소심의 변론 종결전까지 부대 항소장을 법원에 제출하여 제1심에서 청구하지 않았던 수당을 청구하여 제1심 청구금액 800만원을 초과하여 확장할 수도 있다 할 것입니다.',
    keyLaws: '민사소송법 제403조',
    caseLaw: '대법원 2003. 9. 26. 선고 2001다68914 판결, 대법원 1992. 12. 8. 선고 91다43015 판결',
    date: '2023/11/18',
    imageUrl: 'https://picsum.photos/id/370/300/200'
  },
  {
    legalCategory: '민사소송>소송구조>소송구조>Ⅰ.소송구조및신청방법',
    similarQuestion:
      '1심 법원이 저에게 1, 2, 3심 각 심급별 변호사 보수를 공탁할 것을 명하는 담보제공명령을 하였으나, 저는 이 사건 담보제공명령에 따른 담보제공을 하지 않았고, 1심 법원은 소를 각하하였습니다. 그런데 이후 항소심에서 제가 ‘변호사 보수’와 ‘수수료(인지액)’에 대한 소송구조결정을 받았다면, 담보제공을 하지 않은 하자는 치유되는 것인지요?',
    similarAnswer:
      '소송구조의 범위에 대해 규정하고 있는 민사소송법 제129조 제1항 제2호의 ‘변호사의 보수’는 변호사가 소송구조결정에 따라 소송구조를 받을 사람을 위하여 소송을 수행한 대가를 의미하고 소송구조를 받을 사람의 상대방을 위한 변호사 보수까지 포함되지 않는다는 것이 대법원 판례의 입장입니다(대법원 2017. 4. 7. 선고 2016다251994 판결). 이 사건 담보제공명령의 담보액에 해당하는 상대방의 각 심급별 변호사 보수는 이 사건 소송구조결정의 ‘변호사 보수’에 해당하지 않으므로, ‘변호사 보수’에 대한 소송구조결정을 받았다고 하여 담보제공을 하지 않은 하자가 치유되는 것은 아닙니다. 소송비용 담보제공명령의 담보액에 대해 소송구조를 받기 위해서는 민사소송법 제129조 제1항 제3호에서 정한 ‘소송비용의 담보면제’에 대한 소송구조결정을 받아야 할 것입니다(위 대법원 2017. 4. 7. 선고 2016다251994 판결).',
    keyLaws: '민사소송법 제129조',
    caseLaw: '대법원 2017. 04. 07. 선고, 2016다251994',
    date: '2023/11/19',
    imageUrl: 'https://picsum.photos/id/371/300/200'
  },
  {
    legalCategory: '민사소송>소송구조>소송구조>Ⅰ.소송구조및신청방법',
    similarQuestion:
      "1심법원은 저에게 각 심급별 변호사 보수를 공탁할 것을 명하는 담보제공명령을 내렸으나 저는 담보제공을 하지 않았고 소가 각하되었습니다. 그런데 저는 이후 항소를 한 이후 항소심에서 '변호사 보수'와 '수수료(인지액)'에 대한 소송구조 결정을 받았습니다. 종전 담보제공을 하지 않은 하자는 치유되나요?",
    similarAnswer:
      '민사소송법 제129조 제1항 제2호의 ‘변호사의 보수’는 변호사가 소송구조 결정에 따라 소송구조를 받을 사람을 위하여 소송을 수행한 대가를 의미하고 소송구조를 받을 사람의 상대방을 위한 변호사보수까지는 포함되지 않습니다.따라서 담보제공명령의 담보액에 해당하는 상대방의 각 심급별 변호사 보수는 소송구조 결정의 ‘변호사보수’에 해당하지 않습니다.그러므로 ‘변호사보수’에 대한 소송구조 결정을 받았다고 하여 담보제공을 하지 않은 하자가 치유되는 것은 아닙니다. 소송비용 담보제공명령의 담보액에 대해 소송구조를 받기 위해서는 민사소송법 제129조 제1항 제3호에서 정한 ‘소송비용의 담보면제’에 대한 소송구조 결정을 받아야 할 것입니다(대법원 2017.4.7. 선고 2016다251994 판결).',
    keyLaws: '민사소송법 제129조 제1항 제2호, 민사소송법 제129조 제1항 제3호',
    caseLaw: '대법원 2017. 4. 7. 선고 2016다251994 판결',
    date: '2023/11/20',
    imageUrl: 'https://picsum.photos/id/372/300/200'
  },
  {
    legalCategory: '민사소송>소송구조>소송구조>Ⅰ.소송구조및신청방법',
    similarQuestion:
      '갑은 을을 상대로 손해배상 청구의 소를 제기하고자 하는데, 소장에 인지를 첨부하지 않고 인지대에 대하여 소송구조 신청을 할 수 있을까요?',
    similarAnswer:
      '원고가소장을제출하면서소정의인지를첨부하지아니하고소송상구조신청을한경우,구민사소송법(2002.1.26.법률제6626호로전문개정되기전의것)제123조에서소송상구조신청에대한기각결정에대하여도즉시항고를할수있도록규정하고있는취지에비추어볼때,소송상구조신청에대한기각결정이확정되기전에소장의인지가첨부되어있지아니함을이유로소장을각하하여서는안됩니다(대법원ㅤ2002.9.27.ㅤ자ㅤ2002마3411ㅤ결정). 따라서 갑은 소장에 인지를 첨부하지 않고 인지대에 대하여 소송구조 신청을 할 수 있고, 1심법원 재판장은 소송구조 신청에 대한 기각결정이 확정되기 전에는 인지보정 불이행을 이유로 소장을 각하할 수 없을 것으로 보입니다.',
    keyLaws:
      '구 민사소송법(2002. 1. 26. 법률 제6626호로 전문 개정되기 전의 것) 제118조( 현행 제128조 참조), 제123조( 현행 제133조 참조), 제231조( 현행 제254조 참조)',
    caseLaw: '대법원ㅤ2002.9.27.ㅤ자ㅤ2002마3411ㅤ결정',
    date: '2023/11/21',
    imageUrl: 'https://picsum.photos/id/373/300/200'
  },
  {
    legalCategory: '민사소송>소송구조>소송구조>Ⅰ.소송구조및신청방법',
    similarQuestion:
      '저는 1심에서 패소를 한 이후 항소를 하였고, 항소심에서 소송구조를 신청하였습니다. 이 경우 제가 적극적으로 패소할 것이 분명하지 않다는 점을 적극적으로 진술하고 소명해야 하나요?',
    similarAnswer:
      "소송구조의 요건을 정하고 있는 민사소송법 제128조 제1항 단서에 따르면, 패소할 것이 분명하지 않은 경우에만 소송구조가 가능하다고 할 것입니다. 이때 '패소할 것이 분명하지 않다'는 것은 소극적 요건이므로 신청인이 승소의 가능성을 적극적으로 진술하고 소명하여야 하는 것은 아니고, 법원이 당시까지의 재판절차에서 나온 자료를 기초로 패소할 것이 분명하다고 판단할 수 있는 경우가 아니라면 그 요건은 구비되었다는 것이 대법원 판례의 입장입니다(대법원 2001. 6. 9. 자 2001마1044 결정).또한 항소심은 속심으로서 원칙적으로 제1심에서 제출하지 않았던 새로운 주장과 증거를 제출할 수 있으므로 제1심에서 패소하였다는 사실만으로 항소심에서도 패소할 것이 명백하다고 추정되는 것은 아니어서 제1심에서 패소한 당사자가 항소심에서 소송상구조를 신청하는 경우에도 신청인이 적극적으로 항소심에서 승소할 가능성을 진술하고 소명하여야 하는 것은 아니고 법원은 신청인의 신청이유와 소명자료는 물론 본안소송에서의 소송자료 및 증거자료도 함께 종합하여 항소심에서 신청인이 패소할 것이 확실한지를 판단하여야 할 것입니다(대법원 2001. 6. 9.자 2001마1044 결정).",
    keyLaws: '민사소송법 제128조 제1항',
    caseLaw: '대법원 2001. 06. 09. 자, 2001마1044 결정',
    date: '2023/11/22',
    imageUrl: 'https://picsum.photos/id/374/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '1심 청구가 기각되어 항소하였습니다. 그런데 상대방이 항소심 제1회 변론기일 전에 소송비용 담보제공 신청을 하였습니다. 상소심에서 소송비용에 대한 담보제공 신청이 가능한가요?',
    similarAnswer:
      '제한적인 경우에 한하여 가능합니다.민사소송법 제117조 제1항은 ‘원고가 대한민국에 주소·사무소와 영업소를 두지 아니한 때 또는 소장·준비서면,그밖의 소송기록에 의하여 청구가 이유없음이 명백한때 등 소송비용에 대한 담보제공이 필요하다고 판단되는 경우에 피고의 신청이 있으면 법원은 원고에게 소송비용에 대한 담보를 제공하도록 명하여야한다.”는 규정을 두고 있으며, 민사소송법 제118조는 ’담보를 제공할 사유가 있다는 것을 알고도 피고가 본안에 관하여 변론하거나 변론준비기일에서 진술한 경우에는 담보제공을 신청하지 못한다.”는 내용을 정하고 있습니다.이에 따라 판례는 “상소심에서의 소송비용 담보제공 신청은 담보제공의 원인이 이미 제1심 또는 항소심에서 발생되어 있었음에도 신청인이 과실 없이 담보제공을 신청할 수 없었거나 상소심에서 새로이 담보제공의 원인이 발생한 경우에 한하여 가능하다고 할 것이다”고 하여 상소심에서 소송비용 담보제공 신청이 가능한 경우를 제한적으로 보고 있습니다(대법원 2015. 11. 18.자 2015카담58 결정).',
    keyLaws: '민사소송법 제117조 제1항, 민사소송법 제118조',
    caseLaw: '대법원 2015. 11. 18.자 2015카담58 결정',
    date: '2023/11/23',
    imageUrl: 'https://picsum.photos/id/375/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      'A 주식회사를 신청인, B를 사건본인으로 하는 법원의 파산선고 및 폐지 결정에 대하여 변호사 갑이 B의 소송대리인 자격으로 항고를 제기하였습니다. 그런데 소송위임장에 찍힌 무인과 인영이 B에 의한 것임을 인정할 자료가 없어 법원이 인증을 받을 것을 명한 후 심문을 종결하였는데 갑이 사임서를 제출하였습니다. 이 경우 항고비용은 누가 부담하는지요?',
    similarAnswer:
      '소송대리인으로서 소 또는 상소를 제기한 자가 법원의 인증 명령에도 불구하고 그 대리권을 증명하지 못하는 경우에는 법원은 그 소 또는 상소가 소송대리권 없는 자에 의하여 제기된 부적법한 것임을 이유로 각하할 수 있고,이때 그 소송비용은 그 소송대리인이 부담합니다(민사소송법 제108조, 제107조 제2항). 이는 그 소송대리인이 법원에 대하여 사임의 의사를 표명한 경우에도 마찬가지이며 이러한 법리는 파산절차에서도 준용됩니다(채무자 회생 및 파산에 관한 법률 제 33조,  대법원 1997. 9. 22.자 97마1574 결정). 따라서 법원이 소송 대리권의 증명이 없음을 이유로 B의 항고를 각하한 경우 항고 비용은 갑이 부담하여야 할 것입니다.',
    keyLaws: '민사소송법 제108조, 민사소송법 제107조 제2항, 채무자 회생 및 파산에 관한 법률 제33조',
    caseLaw: '대법원 1997. 9. 22.자 97마1574 결정).',
    date: '2023/11/24',
    imageUrl: 'https://picsum.photos/id/376/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '갑 등 3인은 을이 원고로서 제기한 소유권보존등기말소 등 청구소송의 피고로서 전부패소 하였습니다. 그런데 판결주문에서 공동소송인별로 소송비용의 부담비율을 정하거나, 연대부담을 명하지 아니하고 단순히 소송비용은 공동소송인들의 부담으로 한다고 정하였습니다. 이 경우 갑 등이 부담하여야 할 소송비용에 산입되는 변호사보수의 산정방법은 어떻게 되는지요?',
    similarAnswer:
      '소송비용에 관하여 「민사소송법」제98조는 “소송비용은 패소한 당사자가 부담한다.”라고 규정하고 있고, 같은 법 제102조 제1항은 “공동소송인은 소송비용을 균등하게 부담한다. 다만, 법원은 사정에 따라 공동소송인에게 소송비용을 연대하여 부담하게 하거나 다른 방법으로 부담하게 할 수 있다.”라고 규정하고 있습니다.그런데 소송비용 균등부담에 관한 원칙을 규정한 「민사소송법」제102조 제1항 본문이 공동소송인이 승소한 경우에도 적용되는지에 관하여 판례는 “민사소송법 제93조(현행 민사소송법 제102조) 제1항 본문은 공동소송인은 소송비용을 균등하게 부담한다고 규정하고 있으나, 이는 공동소송인이 상대방에 대하여 다 같이 패소하는 경우의 소송비용의 부담방법에 관한 원칙을 규정한 것으로서 공동소송인이 승소한 경우에는 이를 적용할 수 없고, 이와 같은 경우에는 원칙적으로 패소한 상대방 당사자가 민사소송법 제89조(현행 민사소송법 제98조)에 의하여 승소한 공동소송인들이 각 지출한 비용을 상환할 의무를 부담한다.”라고 하였습니다(대법원 1992. 12. 28.자 92두62 결정).그리고 수인의 공동소송인이 패소한 경우, 그 중 1인이 상대방 당사자에게 부담하여야 할 소송비용에 산입되는 변호사보수의 산정방법에 관하여 판례는 “수인의 공동소송인이 패소한 경우, 그 중 1인이 승소한 상대방 당사자에게 부담하여야 할 소송비용에 산입되는 변호사보수는 그 1인이 관련된 소송물가액만을 기준으로 산정할 것이 아니고, 전체 소송물가액을 기준으로 공동소송인들이 공동으로 부담할 소송비용에 산입되는 변호사보수를 산정한 다음, 판결 주문에서 공동소송인들에 대하여 명한 소송비용 부담방식에 따라서 1인이 부담할 몫을 정하여야 한다.”라고 하였습니다(대법원 2001. 10. 16.자 2001마1774 결정).또한, “민사소송법 제93조(현행 민사소송법 제102조) 제1항은 ‘공동소송인은 소송비용을 균등하게 부담한다. 다만, 법원은 사정에 따라 공동소송인이 연대하여 소송비용을 부담하거나 다른 방법으로 부담하게 할 수 있다.’라고 규정하고 있으므로, 판결주문에서 공동소송인별로 소송비용의 부담비율을 정하거나, 연대부담을 명하지 아니하고 단순히 소송비용은 공동소송인들의 부담으로 한다고 정하였다면 공동소송인들은 상대방에 대하여 균등하게 소송비용을 부담하고, 공동소송인들 상호간에 내부적으로 비용분담 문제가 생기더라도 그것은 그들 사이의 합의와 실체법에 의하여 해결되어야 한다.”라고 하였습니다(대법원 2001. 10. 16.자 2001마1774 결정).따라서 위 사안의 경우 갑 등 3인의 패소자는 을에 대하여 균등하게 소송비용을 부담한다고 할 것입니다.',
    keyLaws: '민사소송법 제93조 제1항, 제99조의2 , 변호사보수의소송비용산입에관한규칙 제3조',
    caseLaw: '대법원 2001. 10. 16.자 2001마1774 결정',
    date: '2023/11/25',
    imageUrl: 'https://picsum.photos/id/377/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '갑·을·병 3인은 각각 정의 대리인 무와 주택임대차계약을 각 체결하였는데, 계약기간이 만료된 후 정에게 임차보증금의 반환을 청구하자 정은 무에게 임대차계약체결권한을 수여하지 않았다고 주장하므로 갑·을·병 3인은 공동으로 1인의 변호사를 소송대리인으로 선정하여 임차보증금반환청구의 소송을 제기하여 승소하였습니다. 그런데 정에게 소송비용을 청구할 때 소송비용에 산입될 수 있는 변호사보수를 어떠한 방법으로 산정하여야 하는지요?',
    similarAnswer:
      '수인의 공동소송인이 공동으로 변호사를 선임하여 소송을 수행하게 한 경우, 그 공동소송인들이 지급하였거나 지급할 변호사보수를 소송비용에 산입함에 있어서 그 변호사보수의 산정방법이 문제됩니다.‘통상 공동소송인의 지위’에 관하여 「민사소송법」제66조는 “공동소송인의 1인의 소송행위 또는 이에 대한 상대방의 소송행위와 그 1인에 관한 사항은 다른 공동소송인에게 영향을 미치지 아니한다.”라고 규정하고 있으며, 이에 관하여 종전 판례는 “민사소송법 제62조(현행 민사소송법 제66조) 소정의 통상의 공동소송의 경우 공동소송인독립의 원칙에 따라 특별한 사정이 없는 한 공동소송인 1인에 관한 사항은 다른 공동소송인에 대하여 영향을 미치지 않으므로 승소한 공동소송인들이 패소한 상대방에 대하여 소송비용의 상환을 구하는 경우에도 소송비용은 각 공동소송인별로 산정함이 원칙이고, 민사소송법 제99조의2(현행 민사소송법 제109조)의 규정에 따라 승소한 공동소송인들이 지급하였거나 지급할 변호사보수를 소송비용에 산입하는 경우 변호사보수의소송비용산입에관한규칙 제3조에 의하여 산정의 기초가 될 소송물가액은 각 공동소송인별로 정하여야 하며, 공동소송인들을 1인의 변호사가 대리하였다 하더라도 이를 통상적인 청구의 객관적 병합과 같이 취급하여 각 공동소송인들의 소송물가액을 합산하고 그에 따라 변호사보수를 산정할 것은 아니고, 다만 그와 같은 방식으로 산정한 변호사보수가 현저히 부당하다고 인정되는 때에는 법원이 재량에 따라 위 규칙 제6조에 의하여 상당한 정도까지 감액할 수 있음은 별개의 문제이다.”라고 하였습니다(대법원 1992. 12. 14.자 92마369 결정, 1999. 4. 13.자 99마875 결정).그러나 최근의 판례는 “수인의 공동소송인이 공동으로 변호사를 선임하여 소송을 수행하게 한 경우에 특별한 사정(예컨대 그 공동소송이 실질적으로는 독립소송이나 다름없을 정도로 공동소송인 사이에 관련성이 희박하면서도 형식상으로만 공동소송으로 되어 있다는 등)이 없는 한, 그 공동소송인들이 지급하였거나 지급할 변호사보수를 소송비용에 산입함에 있어서는, 각 공동소송인별로 소송물가액을 정하여 변호사보수의소송비용산입에관한규칙 제3조에 의한 변호사보수를 각 개인별로 산정한 다음 이를 합산할 것이 아니라, 동일한 변호사를 선임한 공동소송인들의 각 소송물가액을 모두 합산한 총액을 기준으로 위 규칙 제3조에 따른 비율을 적용하여 변호사보수를 산정하는 것이 옳다.”라고 하면서(대법원 2000. 11. 30.자 2000마5563 전원합의체 결정, 2001. 8. 13.자 2000마7028 결정), 종전 판례를 변경하였습니다.한편, 대법원은 “임차인들이 갑을 임대차계약상의 임대인이라고 주장하면서 갑에게 그 각 보증금의 전부 내지 일부의 반환을 청구하는 경우, 그 사건의 쟁점은 갑이 임대차계약상의 임대인으로서 계약당사자인지 여부에 있으므로, 그 임차인들은 상호간에 공동소송인이 될 관계가 있을 뿐 아니라 주요한 공격방어 방법을 공통으로 하는 경우에 해당함이 분명하다고 할 것이어서, 민사소송법 제49조(현행 민사소송법 제53조) 소정의 공동의 이해관계가 있어 선정당사자를 선정할 수 있다.”라고 한 바 있으므로(대법원 1999. 8. 24. 선고 99다15474 판결), 위 사안의 경우에도 갑·을·병 3인은 정의 임대인으로서의 지위에 관하여 공동으로 다투고 있으므로 갑·을·병 3인은 정에 대한 임차보증금반환청구사건에 있어서 통상의 공동소송인이라 할 수 있을 것으로 보입니다.따라서 위 사안의 경우에 있어서도 갑·을·병 3인의 정에 대한 임차보증금반환청구사건의 소송비용에 산입될 변호사보수를 산정함에 있어서도 갑·을·병 3인의 각 소송물가액을 모두 합산한 총액을 기준으로 「변호사보수의소송비용산입에관한규칙」제3조에 따른 비율을 적용하여 변호사보수를 산정하게 될 것으로 보입니다.',
    keyLaws: '민사소송법 제99조의2 , 변호사보수의소송비용산입에관한규칙 제3조',
    caseLaw: '대법원 2000. 11. 30.자 2000마5563 전원합의체 결정, 2001. 8. 13.자 2000마7028 결정',
    date: '2023/11/26',
    imageUrl: 'https://picsum.photos/id/378/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '갑은 병을 상대로 1억 원의 지급을 구하는 소송을, 을은 병을 상대로 1억 원 상당의 부동산의 소유권이전등기를 청구하는 소송을 각각 제기하였는데, 병이 각 소송에 대하여 동일한 소송대리인을 선임하여 소송을 수행하게 하였습니다. 나중에 법원의 변론병합결정에 의하여 복수의 소송이 하나의 공동소송으로 병합되었다면, 병이 지출한 변호사보수 중 갑과 을이 부담할 소송비용으로 산입되는 변호사보수는 얼마인가요?',
    similarAnswer:
      '1인 또는 수인에 의하여 특정인을 상대로 하여 각각 독립된 소송으로 소송이 제기되자, 특정인이 각 소송에 대하여 동일한 소송대리인을 선임하여 소송을 수행하게 하였는데, 나중에 법원의 변론병합결정에 의하여 복수의 소송이 하나의 공동소송으로 병합되었다면, 특정인이 지출한 변호사보수 중 상대방 공동소송인들이 부담할 변호사보수를 소송비용에 산입함에 있어서는, 특별한 사정이 없는 한 병합되기 전의 각 소송의 소송목적의 값을 기준으로 변호사보수의 소송비용 산입에 관한 규칙 제3조에 의한 변호사보수액을 각각 산정한 후 이를 합산하는 방법으로 소송비용에 산입될 변호사보수액을 산정하여야 합니다(대법원 2014.06.12. 자 2014마145 결정). 따라서 갑과 을이 부담할 변호사 보수는, 총 1040만 원(소가 2억원에 대한 변호사 보수의 소송비용 산입에 관한 규칙 제3조에 의한 변호사 보수)이 아니라, 총 1480만 원(소가 1억 원에 대한 위 규칙 제3조에 의한 변호사보수 740만 원 × 2명)입니다.',
    keyLaws: '변호사보수의 소송비용 산입에 관한 규칙 제3조',
    caseLaw: '대법원 2014. 6. 12.자 2014마145 결정',
    date: '2023/11/27',
    imageUrl: 'https://picsum.photos/id/379/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '갑은 원심 패소 부분 전부에 대하여 항소한 이후, 불복 신청의 범위를 감축하는 의미로 항소취지를 변경하였습니다. 한편, 갑의 상대방 을은 갑의 항소취지 변경 이후 소송대리인을 선임하였습니다. 을이 갑의 항소취지 변경으로소가 일부 취하된 부분에 대한 소송비용 부담 및 소송비용액확정을 구하는 경우, 소송비용에 산입되는 변호사의 보수는 어떻게 산정되나요?',
    similarAnswer:
      '판례에 따르면 소송비용에 산입되는 변호사의 보수는 당사자가 보수계약에 의하여 지급한 또는 지급할 보수액의 범위 내에서 각 심급 단위로 소송목적의 값에 따라 산정하되, 청구취지를 변경한 경우에는 변경한 청구취지를 기준으로 하고,항소심 또는 상고심의 소송목적의 값은 상소로써 불복하는 범위를 기준으로 하도록 되어있습니다(대법원 2012.9.6.자 2012마420 결정).또한 판례는 항소의 일부취하는 단순히 불복신청의 범위를 감축하는 의미에 지나지 않으나, 항소인이 항소장 제출 이후 피상소인이 소송대리인을 선임하기 전 불복신청의 범위를 감축하였다면, 소송비용에 산입되는 변호사의 보수는 감축된 불복신청의 범위를 기준으로 산정하는 것이 타당하다고 하였습니다(대법원 2017. 2. 7.자 2016마937 결정).따라서 위 경우, 변호사 비용 산정의 기준이 되는 소송목적의 값은 청구취지가 변경된 이후의 금액을 기준으로 산정되어야 할 것으로 보입니다.',
    keyLaws:
      '민사소송법 제109조 제1항, 변호사 보수의 소송비용 산입에 관한 규칙 제3조 제1항, 제4조 제1항, 제 2항, 민사소송등인지법 제2조 제3항, 민사소송등 인지규칙 제25조',
    caseLaw: '대법원 2012. 9. 6.자 2012마 420 결정, 대법원 2017. 2. 7.자 2016마937 결정',
    date: '2023/11/28',
    imageUrl: 'https://picsum.photos/id/380/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '갑은 을을 상대로 대여금 소송을 제기하였는데,  1심판결이 선고되기 전 참가인 병이 500만 원을 대위 변제하였습니다. 갑은 그 중 170만 원을 소송비용으로 충당하였다는 취지로  주장합니다. 이와 관련한 갑과 을사이의 약정은 없고, 소송비용의 부담을 정하는 재판은 아직 확정되지 않았습니다. 갑의 주장은 타당한가요?',
    similarAnswer:
      '채무자가 1개 또는 수개의 채무의 비용 및 이자를 지급할 경우에 변제자가 그 전부를 소멸하게 하지 못한 급여를 한 때에는 비용, 이자, 원본의 순서로 변제에 충당됩니다(민법 제479조 제 1항). 이 때 비용은 당사자 사이의 약정이나 법률의 규정 등에 의하여 채무자가 당해 채권에 관하여 부담하여야 하는 비용을 의미하므로, ① 채무자가 부담하여야하는 변제 비용(민법 제 473조 본문)이나,② 채권자의 권리 실행 비용 중에서 소송비용액 확정 결정이나 집행비용액 확정 결정에 의하여 채무자가 부담하는 것으로 확정된 소송비용 또는 집행비용등이 위 비용의 범주에 속합니다(대법원 2006.10.12.선고 2004재다818 판결).또한 민사소송법은 패소한 당사자가 소송비용을 부담하는 것을 원칙으로 하면서도(민사소송법 제 98조), 그 부담자 및 부담범위 등에 관하여 여러 가지 예외를 인정하고 있습니다(민사소송법 제99조 이하). 그리고 법원은 원칙적으로 사건을 완결하는 재판에서 직권으로 그 심급의 소송비용 전부에 대하여 재판을 하여야 하지만(민사소송법 제 104조), 소송비용의 부담을 정하는 재판에서 그 액수가 정하여지지 아니한 경우에 제1심법원은 그 재판이 확정되거나 소송비용 부담의 재판이 집행력을 가지게 된 후에 당사자의 신청을 받아서 결정으로 그 소송비용액을 확정하고(민사소송법 제110조 제1항), 그 결정에 대하여 당사자는 즉시항고를 할 수 있습니다(동조 제3항). 그러므로 채권자가 지출한 소송비용 중에서 채무자가 부담하여야 하는 부분의 구체적인 내역과 액수등 은 위와 같은 절차가 종결된 이후에야 비로소 확정될 수 있는 것입니다.따라서 갑과 을 사이에 약정이 없고, 소송비용의 부담을 정하는 재판이 아직 확정되지 않았다면, 위170만원의 구체적인 내역이나 법적 성격이 어떠한지, 소송비용액 확정절차가 종결되기 이전이라도 그 돈의 전부 또는 일부가 을이 부담하여야하는 비용에 포함되는 것이라고 할 수 있는지 여부등에 대하여 따져 보아야 할 것이고 이러한 심리·판단 없이 법원이 갑의 주장을 받아들일 수는 없다고 할 것입니다(이상 대법원 2008.12.24. 선고 2008다61172 판결 참조).',
    keyLaws:
      '민법 제479조 제1항, 민법 제473조, 민사소송법 제98조, 민사소송법 제99조, 민사소송법 제104조, 민사소송법 제110조 제1항',
    caseLaw: '대법원 2008.12.24. 선고 2008다61172 판결',
    date: '2023/11/29',
    imageUrl: 'https://picsum.photos/id/381/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '갑은 을을 상대로 배당이의의 소를 제기하였습니다. 갑은  대한민국에 주소, 사무소 또는 영업소를 두지 아니한 외국 법인입니다. 을은 갑에 대한 이 사건 소송에 관한 소송비용의 담보제공결정을  신청하였습니다. 그런데 을 역시 대한민국에 주소, 사무소 또는 영업소를 가지지 않은 법인입니다. 을의 담보제공결정 신청은 적법한가요?',
    similarAnswer:
      '민사소송법 제117조 제1항은 원고가 대한민국에 주소, 사무소와 영업소를 두지 아니한 때에는 법원은 피고의 신청에 의하여 소송비용의 담보를 제공할 것을 원고에게 명하여야 한다는 규정을 두고 있습니다.대법원은 이에 관하여 위 규정이 피고의 자격을 제한하고 있지 아니하며, 원고에게 소송비용의 담보를 제공하도록 한 취지는 소송의 결과 원고가 패소하여 소송비용을 부담하게 되어도 대한민국에 주소, 사무소와 영업소를 두지 않았을 때는 피고가 소송비용의 상환 청구권에 기한 변제를 받을 수 없는 우려가 있어, 담보제공을 통하여 그 우려를 방지하여 피고를 보호하려는 것임을 종합하면 피고가 내국인인지 여부, 주소, 사무소, 영업소를 대한민국에 두고 있는지의 여부는 피고의 담보 제공 신청권에 영향을 주지 않는다는 취지로 판시 하였습니다(대법원 1999. 5. 4.자 99마633 결정 참조).따라서 을의 담보 제공 결정 신청은 적법합니다.',
    keyLaws: '민사소송법 제117조 제1항',
    caseLaw: '대법원 1999. 5. 4.자 99마633 결정',
    date: '2023/11/30',
    imageUrl: 'https://picsum.photos/id/382/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '갑은 을을 상대로 불법행위로 인한 손해배상청구소송을 제기하여 소송계류중인데, 청구금액의 일부만 승소할 것으로 예상되는바, 그러한 경우 소송비용의 부담은 어떠한 방법으로 결정되는지요?',
    similarAnswer:
      '「민사소송법」제101조는 일부패소의 경우 소송비용부담에 관하여 “일부패소의 경우에 당사자들이 부담할 소송비용은 법원이 정한다. 다만, 사정에 따라 한 쪽 당사자에게 소송비용의 전부를 부담하게 할 수 있다.”라고 규정하고 있습니다.그리고 판례는 “민사소송법 제92조(현행 민사소송법 제101조)는 ‘일부패소의 경우에 각 당사자가 부담할 소송비용은 법원이 정한다. 다만, 사정에 따라 당사자의 일방에게 소송비용의 전부를 부담하게 할 수 있다.’고 규정하고 있는바, 그 규정의 취지에 비추어 보면 일부패소의 경우에 각 당사자가 부담할 소송비용은 법원이 그 재량에 의하여 정할 수 있다.”라고 하였습니다(대법원 1996.10.25.선고, 95다56996 판결).또한 “일부패소의 경우 각 당사자가 부담할 소송비용은 법원이 그 재량에 의하여 정할 수 있는 것이고, 반드시 청구액과 인용액의 비율에 따라 정하여야 하는 것은 아니다.”라고 하였습니다(대법원 2000. 1. 18. 선고 98다18506 판결).따라서 위 사안에 있어서도 갑과 을의 소송비용부담이 반드시 청구액과 인용액의 비율에 따라 정해진다고만 할 수는 없으며, 소송의 진행과정 전반을 참작하여 법원이 그 재량에 의하여 정하게 될 것입니다.',
    keyLaws: '민사소송법 제92조',
    caseLaw: '대법원 1996.10.25.선고, 95다56996 판결, 대법원 2000. 1. 18. 선고 98다18506 판결',
    date: '2023/12/1',
    imageUrl: 'https://picsum.photos/id/383/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      "법무법인에게 소송을 맡기면서 성공보수를 '최종적으로 회수되는 금액의 10%(부가 가치세 별도)'로 약정하였습니다. 이 때 심급별 소송비용에 산입될 성공보수의 산정은 어떤 방식으로 하나요?",
    similarAnswer:
      '소송비용에 산입되는 변호사의 보수는 당사자가 보수계약에 의하여 지급한 또는 지급할 보수액의 범위내에서 각 심급단위로 소송목적의 값에 따라 변호사 보수의 소송비용 산입에 관한 규칙[별표]의 기준에 의하여 산정해야합니다(위 규칙 제3조 제1항).따라서 당사자들 사이에 이른바 성공보수의 약정을 하면서 전 심급을 통하여 최종적으로 승소한 금액의 일정비율을 성공보수금으로 지급하기로 한 경우,각 심급별 소송비용에 산입될 성공보수는 최종소송 결과에 따라 확정된 성공보수금을 승소한 심급들 사이에서 각 심급별 승소금액에 따라 안분하는 방법으로 산정하여야 할 것입니다(대법원 2012.1.27.자 2011마1941 결정).',
    keyLaws: '변호사 보수의 소송비용 산입에 관한 규칙 제3조 제1항',
    caseLaw: '대법원 2012. 1. 27.자 2011마1941 결정',
    date: '2023/12/2',
    imageUrl: 'https://picsum.photos/id/384/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '법원이 직권으로 소송비용에 대한 담보로 상대방을 위하여 30만 원을 공탁할 것을 명하였습니다. 어떻게 불복할 수 있나요?',
    similarAnswer:
      '위 경우 즉시항고를 통하여 불복할 수 있을 것입니다.판례는 "민사소송법에서는 특별한 규정이 있을 때만 즉시항고 할 수 있다는 규정을 두고 있지 않고, 직권에 의한 소송비용 담보제공 재판에 대한 불복 자체를 금지하고 있지도 아니한 점, 직권에 의한 소송비용 담보제공 재판의 경우에도 피고의 신청에 의한 경우와 마찬가지로 담보를 제공하지 아니하면 변론 없이 소 각하의 판결이 내려질 수 있으므로 원고로 하여금 이에 대한 불복의 기회를 부여해야할 필요성은 신청에 의한 경우와 다를 바 없다는 점 등에 비추어 보면, 법원의 직권에 의한 소송비용 담보제공 재판에 불복이 있는 경우에도 원고는 민사소송법 제 121조를 준용하여 즉시항고를 제기할 수 있다고 봄이 상당하다."고 하여 직권에 의한 소송비용 담보제공 재판에 대하여도 즉시항고가 가능함을 설시하였습니다(대법원 2011. 5. 2.자 2010부8 결정).',
    keyLaws: '민사소송법 제117조 제2항, 민사소송법 제121조',
    caseLaw: '대법원 2011. 5. 2.자 2010부8 결정',
    date: '2023/12/3',
    imageUrl: 'https://picsum.photos/id/385/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '변호사를 소송대리인으로 선임하여 항소심으로 파기환송된 사건에 대하여 다시 변호사를 소송대리인으로 선임하여 상고하였을 경우, 「변호사보수의소송비용산입에관한규칙」의 적용에 있어서 새로운 상고심은 환송 전의 상고심과는 별개의 심급으로 보아 변호사보수가 소송비용에 산입되는지요?',
    similarAnswer:
      '변호사보수와 소송비용에 관하여 「민사소송법」제110조는 “①소송을 대리한 변호사에게 당사자가 지급하였거나 지급할 보수는 대법원규칙이 정하는 금액의 범위 안에서 소송비용으로 인정한다. ②제1항의 소송비용을 계산할 때에는 여러 변호사가 소송을 대리하였더라도 한 변호사가 대리한 것으로 본다.”라고 규정하고 있습니다.이 규정에 의하여 소송비용에 산입할 변호사보수의 금액을 정함을 목적으로 하는 대법원규칙 즉, 「변호사보수의소송비용산입에관한규칙」제3조 제1항은 “소송비용에 산입되는 변호사의 보수는 당사자가 보수계약에 의하여 지급한 또는 지급할 보수액의 범위 내에서 각 심급 단위로 소송목적의 값에 따라 별표의 기준에 의하여 산정한다.”라고 규정하고 있습니다.그런데 위 사안과 같이 파기환송된 사건이 다시 상고된 경우, 「변호사보수의소송비용산입에관한규칙」의 적용에 있어서 새로운 상고심은 환송 전의 상고심과는 별개의 심급으로 보아야 하는지에 관하여 판례는 “변호사보수의소송비용산입에관한규칙 제3조 제1항은 ‘소송비용에 산입되는 변호사의 보수는 당사자가 보수계약에 의하여 지급한 또는 지급할 보수액의 범위 내에서 각 심급 단위로 소송목적의 값에 따라 별표의 기준에 의하여 산정한다.’라고 규정하고 있는바, 위임받은 소송대리권의 범위는 특별한 사정이 없는 한 당해 심급에 한정된다고 할 것이므로(대법원 1994. 3. 8. 선고 93다52105 판결), 상고심에서 항소심으로 파기환송된 사건이 다시 상고되었을 경우에는 항소심에서의 소송대리인은 그 소송대리권을 상실하게 되고, 이 때 환송 전의 상고심에서의 소송대리인의 대리권이 그 사건이 다시 상고심에 계속되면서 부활하게 되는 것은 아니라고 할 것이어서, 새로운 상고심은 변호사보수의 산정을 위한 위 대법원규칙의 적용에 있어서는 환송 전의 상고심과는 별개의 심급으로 보아야 할 것이다.”라고 하였습니다(대법원 1996. 4. 4.자 96마148 결정).따라서 위 사안의 경우에도 새로운 상고심은 「변호사보수의소송비용산입에관한규칙」의 적용에 있어서는 환송 전의 상고심과는 별개의 심급으로 보아 소송비용에 산입될 변호사보수를 정하여야 할 것입니다.',
    keyLaws: '민사소송법 제82조 제1항 , 변호사보수의소송비용산입에관한규칙 제3조 제1항',
    caseLaw: '대법원 1994. 3. 8. 선고 93다52105 판결, 대법원 1996. 4. 4.자 96마148 결정',
    date: '2023/12/4',
    imageUrl: 'https://picsum.photos/id/386/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '저는 갑의 소송대리인으로 소송을 제기하였습니다. 그러나 소송  과정에서 대리권을 증명하지 못하여 소가 각하되었고, 저에게 소송위임과 관련하여 중대한 과실이 있다고 인정되어 소송비용 부담의 재판을 받았습니다. 어떻게 불복하여야 하나요?',
    similarAnswer:
      '즉시항고나 재항고에 의하여 불복하여야 할 것입니다.판례는  “소송대리인에게 대리권이 없다는 이유로 소가 각하되고 민사소송법 제108조에 따라 소송대리인이 소송비용 부담의 재판을 받은 경우에는, 일반적인 소송비용 부담의 경우와는 달리 소송비용을 부담하는 자가 본안의 당사자가 아니어서 소송비용의 재판에 대하여 독립한 상소를 금지하는 민사소송법 제391조, 제425조, 제443조가 적용되지 아니하나, 위 소송비용 부담의 재판에 따라 소송대리인이 소송의 당사자가 되는 것은 아니고 법원으로서도 당사자 사이에서 분쟁에 관하여 재판을 한 것이라고 할 수 없으므로 당사자 등을 상대방으로 한 항소나 상고를 제기할 수는 없고, 소송대리인으로서는 자신에게 비용부담을 명한 재판에 대하여 재판의 형식에 관계없이 즉시항고나 재항고에 의하여 불복할 수 있다"고 하였습니다(대법원 2016. 6. 17.자 2016마371 결정).',
    keyLaws: '민사소송법 제108조, 민사소송법 제391조, 민사소송법 제425조, 민사소송법 제443조',
    caseLaw: '대법원 2016. 6. 17.자 2016마371 결정',
    date: '2023/12/5',
    imageUrl: 'https://picsum.photos/id/387/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '저는 얼마 전 토지를 공유하고 있는 갑, 을과 함께 토지임차인 병을 상대로 토지인도 및 부당이득 반환을 구하는 내용의 소를 제기하였습니다(공유자 갑과 을은 선정자). 하지만 입증부족으로 인하여 패소하였는바, 이 경우 소송비용은 모두 선정당사자인 제가 부담하게 되는 것인지요?',
    similarAnswer:
      '통상 법원은 선정당사자의 청구를 배척하는 경우 소송비용은 선정당사자에게만 부담시키고 있으나, 특별한 경우 판례는 선정자에게도 소송비용을 부담할 것을 명하는 내용의 소송비용부담 재판이 필요한 것으로 보고 있습니다.       구체적으로, 판례는 ‘소송비용의 부담을 정한 재판에서 선정당사자에게 소송비용의 부담을 명한 경우, 소송비용액 확정절차에서는 선정당사자가 상환할 소송비용의 수액만을 정할 수 있을 뿐이고 선정당사자와 선정자들 사이의 소송비용 분담에 관하여 정할 수는 없다. 그 결과 소송비용의 부담을 정하면서 선정자를 대상에서 제외하여야 한다면, 승소한 상대방은 선정행위에 전혀 관여할 수 없음에도 자칫 자력이 없는 선정당사자로 인하여 불측의 손해를 입거나, 단독행위인 선정행위의 성질상 상환한 소송비용을 구상할 상대방인 선정자의 신용불량 위험을 선정당사자가 의사와 무관하게 떠안을 염려도 배제할 수 없다. 또한 선정당사자와 선정자 사이에 비용상환에 관한 후속 분쟁을 피할 수 없어 소송절차의 간이화ㆍ단순화를 도모하려는 선정당사자 제도의 취지에 어긋나게 된다. 한편 무권대리인이나 당사자능력 없는 단체의 대표자 등과 같이 당사자가 아니라도 소송비용을 부담하도록 재판하는 것은 일반적으로 허용된다. 따라서 소송비용의 부담을 정하면서 선정당사자뿐만 아니라 실체법상 권리관계의 당사자인 선정자에 관하여도 구별하여 정하는 것이 옳다.’고 판시하고 있습니다(서울고등법원 2012. 1. 11. 선고 2011나33544 판결).',
    keyLaws: '민사소송법 제53조, 제104조, 제110조 제1항',
    caseLaw: '서울고등법원 2012. 1. 11. 선고 2011나33544 판결',
    date: '2023/12/6',
    imageUrl: 'https://picsum.photos/id/388/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅰ.소가및소송비용',
    similarQuestion:
      '저는 지인 갑으로부터 범죄를 저질렀다는 이유로 손해배상청구의 소를 제기 받았고, 이에 변호사를 선임하여 응소하여 얼마 전 승소하였습니다. 이 경우 상대방에게 부당제소를 원인으로 위 손해배상청구에서의 소송비용을 포함한 손해배상을 구하는 소를 제기하는 것이 가능할까요?',
    similarAnswer:
      '판례는 소송비용으로 지출한 금액은 재판확정후 민사소송비용법의 규정에 따른 소송비용액확정절차를 거쳐 상환받을 수 있는 것이므로 이를 별도의 적극적 손해라 하여 그 배상을 소구할 이익이 없으나(대법원 1987 .6. 9. 선고 86다카2200 판결), 부당제소로 인한 손해배상청구에 있어서는 손해배상청구에 관한 본안 판단에 들어가 그와 같은 소의 제기가 위법한 것인지 여부, 손해발생과의 인과관계 유무 등을 심리ㆍ판단한 다음, 그 결과에 따라 청구의 당부를 판단하여야 하고 이를 소송비용액확정의 절차를 거쳐 상환 받을 수 있는 것이어서 별도로 소구할 이익이 없다는 이유로 각하하여서는 안 된다는 취지로 판시하고 있습니다(대법원 2011. 3. 24. 선고 2010다96997 판결).       따라서 부당제소를 원인으로 상대방에게 손해배상청구를 제기하는 경우, 그 범위는 당해 사건에서의 소송비용 상환액뿐만 아니라 소송물 가액, 사건의 난이도, 소송진행과정, 판결 결과 등 여러 가지 사정을 참작하여 합리적으로 판단하여 상당하다고 인정되는 범위 내의 금원에 한정된다고 할 것입니다(대법원 2007. 2. 22. 선고 2004다70420, 70437 판결 참조).       다만 귀하의 경우, 상대방으로부터 범죄를 저질렀다는 이유로 손해배상청구의 소를 제기당하였다 하더라도, 이에 대한 상대방의 고의 또는 중과실이 인정되지 않는 이상, 그 사실만으로는 부당제소가 성립하지 않을 수 있다는 점을 유의하시기 바랍니다(대법원 1994. 1. 25. 선고 93다29556 판결).',
    keyLaws: '민사소송법 제104조, 제110조 제1항',
    caseLaw: '대법원 2011. 3. 24. 선고 2010다96997 판결, 대법원 2007. 2. 22. 선고 2004다70420, 70437 판결 참조',
    date: '2023/12/7',
    imageUrl: 'https://picsum.photos/id/389/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅱ.패소한자를상대로한소송비용청구',
    similarQuestion:
      '갑은 A, B, C의 선정당사자로서 을이 제기한 소송에 응소하였으나 패소하였습니다. 판결 주문에는 ‘소송비용은 선정당사자가 부담한다.‘라고 기재되어 있고, 판결 이유에서도 소송비용에 관하여는 선정자들의 공동부담으로 한다는 것을 밝히지 않았으며, 피고가 갑을 상대로 소송비용확정 신청을 하여 갑을 상대로 소송비용 확정결정이 이루어졌습니다. 이러한 경우 을은 위 소송비용 확정결정을 기초로 A, B, C에 대하여 강제집행할 수 있나요?',
    similarAnswer:
      '법원이 소송비용을 정하면서 주문에서 선정자들의 공동부담으로 하지 아니하고 소송당사자인 선정당사자(선정당사자인 선정자를 의미한다)의 부담으로 한 경우에, 판결에서 실질적으로 선정자들의 공동부담으로 하면서 그 표시만 선정당사자에게 부담을 명하였음이 명백한 경우 등과 같은 특별한 사정이 없고, 주문 표시대로 그 선정당사자를 상대로 소송비용액 확정결정이 이루어진 때에는, 비용상환권리자는 선정당사자 외의 다른 선정자가 비용상환의무를 분담함을 전제로 하여 다른 선정자를 상대로 민사집행법 제25조 제2항에서 정한 집행문을 내어 달라고 신청할 수 없고, 위 선정당사자 역시 다른 선정자의 비용 분담을 이유로 그 부분에 대하여 상환의무를 지지 않는다고 주장하여 확정된 소송비용액에 관한 집행문의 부여를 다툴 수 없습니다(대법원 2013.01.18. 자 2010그133 결정). 따라서 을은 소송비용확정결정을 기초로 A, B, C의 재산에 강제집행 할 수 없습니다.',
    keyLaws: '민사집행법 제25조 제2항, 제53조',
    caseLaw: '대법원 2013.01.18. 자 2010그133 결정',
    date: '2023/12/8',
    imageUrl: 'https://picsum.photos/id/390/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅱ.패소한자를상대로한소송비용청구',
    similarQuestion:
      '갑은 을을 상대로 부동산소유권이전등기절차이행청구의 소를 제기하여 제1심에서 승소하였으나, 을이 항소하여 갑은 항소심에서도 제1심과 마찬가지로 변호사를 소송대리인으로 선임하여 승소하였는데, 소송진행 중 을이 항소를 취하하였습니다. 이 경우 항소심의 소송비용은 어떠한 방법으로 을에게 청구할 수 있는지요?',
    similarAnswer:
      '소송비용액의 확정결정에 관하여 「민사소송법」제110조 제1항은 “소송비용의 부담을 정하는 재판에서 그 액수가 정하여지지 아니한 경우에 제1심 법원은 그 재판이 확정되거나, 소송비용부담의 재판이 집행력을 갖게 된 후에 당사자의 신청을 받아 결정으로 그 소송비용액을 확정한다.”라고 규정하고 있습니다. 그리고 소송이 재판에 의하지 아니하고 끝난 경우에 관하여 같은 법 제114조 제1항은 “제113조(화해한 경우의 비용액확정)의 경우 외에 소송이 재판에 의하지 아니하고 끝나거나 참가 또는 이에 대한 이의신청이 취하된 경우에는 법원은 당사자의 신청에 따라 결정으로 소송비용의 액수를 정하고, 이를 부담하도록 명하여야 한다.”라고 규정하고 있습니다.그런데 소송이 재판에 의하지 아니하고 완결된 경우 소송비용을 상환받기 위한 방법과 관련하여 판례는 “소송이 재판에 의하지 아니하고 완결된 경우에 당사자가 소송비용을 상환 받기 위하여서는 민사소송법 제104조(현행 민사소송법 제114조) 제1항에 의하여 ‘당해 소송이 완결될 당시의 소송계속법원에 소송비용부담재판의 신청을 하여야’ 하고 이를 제1심 수소법원에 소송비용액확정결정신청의 방법으로 할 수는 없고, 소송대리인으로 선임된 변호사가 소송사건의 변론종결시까지 변론이나 증거조사 등 소송절차에 전혀 관여한 바가 없다면 그에 대하여 보수가 지급되었다 하더라도 소송비용에 포함될 수 없다.”라고 하였습니다(대법원 1992. 11. 30.자 90마1003 결정).또한 소의 일부가 취하되거나 또는 청구가 감축된 경우의 소송비용에 관하여 판례는 “소의 일부가 취하되거나 또는 청구가 감축된 경우에 있어서 소송비용에 관하여는 민사소송법 제104조(현행 민사소송법 제114조)의 적용이 있는 것으로 해석함이 상당하므로, 이 경우 당사자가 일부 취하되거나 청구가 감축된 부분에 해당하는 소송비용을 상환 받기 위해서는 위 규정에 의하여 ‘일부 취하되거나 감축되어 그 부분만이 종결될 당시의 소송계속법원에 종국판결과는 별개의 절차로서의 소송비용부담재판의 신청을 하고’ 그에 따라 결정된 소송비용의 부담자 및 부담액에 의할 것이며, 당초 소송의 종국판결에서는 직접적으로 판단의 대상이 된 나머지 청구에 관하여만 소송의 승패, 소송수행의 상황 등을 참작하여 소송비용의 부담자 및 부담비율을 정하는 것이다.”라고 하였습니다(대법원 1999. 8. 25.자 97마3132 결정).따라서 위 사안의 경우 항소심에서 갑의 소송대리인인 변호사가 변론이나 증거조사 등 소송절차에 관여한 경우라면 변호사보수에 관하여 항소심법원에 ‘소송비용부담재판’의 신청을 하여 그 재판에서 정해지는 금액을 을에게서 받아야 할 것입니다.',
    keyLaws: '민사소송법 제104조',
    caseLaw: '대법원 1999. 8. 25.자 97마3132 결정',
    date: '2023/12/9',
    imageUrl: 'https://picsum.photos/id/391/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅱ.패소한자를상대로한소송비용청구',
    similarQuestion:
      '소송에서 패소하였는데, 소송비용액확정결정이 내려졌는지 여부를 아직 확인하지 못하고 있습니다. 위 결정에 따른 소송비용액상환의무의 이행기가 언제 도래하는지, 그리고 이에 대해 지체책임을 지게 되는 시점은 언제인지 알고 싶습니다.',
    similarAnswer:
      '소송비용액확정결정에 따른 소송비용액상환의무는 소송비용액확정결정이 확정됨으로써 비로소 이행기가 도래하고, 채무자가 그 이행기가 도래하였음을 안 때로부터 지체책임을 진다고 할 것이라는 것이 판례의 태도입니다 (대법원 2008. 7. 10. 선고 2008다10051 판결). 따라서 소송비용액확정결정이 확정되었는지 여부를 채권자 및 법원 측에 문의함으로써 그 확정에 대해 알게 되는 시점부터 지체책임이 발생하게 되므로, 일단 확인한 후에는 조속히 그 비용을 납부하셔야 할 것으로 보입니다.',
    keyLaws: '민법 제387조, 민사소송법 제110조',
    caseLaw: '대법원 2008. 7. 10. 선고 2008다10051 판결',
    date: '2023/12/10',
    imageUrl: 'https://picsum.photos/id/392/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅱ.패소한자를상대로한소송비용청구',
    similarQuestion:
      '저는 갑이 경영하는 금속제조공장에서 작업하던 중 노후(老朽)된 기계의 작동불량으로 우측손목을 절단 당하여 산재보상금을 받았습니다. 그러나 보상금이 너무 적어 변호사를 선임하여 갑을 상대로 한 손해배상 청구소송을 제기하려고 하는데, 만일 제가 승소하였을 경우 변호사비용을 상대방 갑으로부터 받을 수 있는지요?',
    similarAnswer:
      "「민사소송법」제109조는 “①소송을 대리한 변호사에게 당사자가 지급하였거나 지급할 보수는 대법원규칙이 정하는 금액의 범위 안에서 소송비용으로 인정한다. ②제1항의 소송비용을 계산할 때에는 여러 변호사가 소송을 대리하였더라도 한 변호사가 대리한 것으로 본다.”라고 규정하고 있고, 대법원의 '변호사보수의소송비용산입에관한규칙'에서는 소송물가액에 따라 산입할 보수의 기준을 정하고 있습니다. 소송물의 가액에 따라 적용될 비율은 예를 들면, 소송물가액이 1,000만원일 경우는 80만원, 3,000만원일 경우는 210만원, 5000만원일 경우는 310만원, 1억원일 경우는 480만원 등으로 달라집니다. 이처럼 일정한 범위 내에서는 위 규칙에서 정해지는 액수를 패소한 상대방에게 부담시킬 수 있지만, 위 기준에 따른 금액과 현실적으로 지급되는 변호사의 보수금과는 상당한 거리가 있는 것이 사실입니다. 따라서 변호사비용 중 위 대법원규칙에 의하여 소송비용으로 산입되는 부분을 초과하는 비용에 대한 배상의 문제는 남게되나, 판례는 “변호사강제주의를 택하지 않고 있는 우리나라 법제에서는 손해배상청구의 원인이 된 불법행위 자체와 변호사비용 사이에 상당인과관계가 있음을 인정할 수 없으므로, 변호사비용을 그 불법행위 자체로 인한 손해배상채권에 포함시킬 수는 없다.”라고 하였습니다(대법원 1996. 11. 8. 선고 96다27889 판결). 소송비용은 원칙적으로 패소자가 부담하도록 하고 있습니다. 다만, 예외적으로 승소한 정도에 따라 당사자 사이의 부담비율을 법원에서 정할 수 있습니다. 이 경우도 판결주문에 귀하와 갑과의 소송비용부담비율을 정해주며, 소송비용확정절차를 별도로 거친 다음 갑의 부담비율에 따라 갑에게 소송비용의 변제요구 또는 강제집행 할 수 있을 것입니다.",
    keyLaws: '민사소송법 제109조',
    caseLaw: '민법 제393조, 제750조, 제763조, 민사소송법 제109조, 변호사보수의소송비용산입에관한규칙 제3조',
    date: '2023/12/11',
    imageUrl: 'https://picsum.photos/id/393/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅱ.패소한자를상대로한소송비용청구',
    similarQuestion:
      '저는 소송을 제기하였으나 1심에서 패소하였고, 2심에서도 항소가 기각되었습니다. 항소심은 1심과 항소심 소송비용을 제가 부담하도록 명하였고 이는 확정되었습니다. 혹시 소송비용확정절차에서 위 소송비용상환의무에 대하여 다툴 수 있나요?',
    similarAnswer:
      '민사소송법은 제104조에 ‘법원은 사건을 완결하는 재판에서 직권으로 그 심급의 소송비용 전부에 대하여 재판하여야 한다.’는 내용을 두고 있으며, 제 105조에 ‘상급법원이 본안의 재판을 바꾸는 경우 또는 사건을 환송받거나 이송받은 법원이 그 사건을 완결하는 재판을 하는 경우에는 소송의 총 비용에 대하여 재판하여야한다.’는 내용을 두고 있습니다. 나아가 제110조는 ‘소송비용의 부담을 정하는 재판에서 그 액수가 정하여지지 아니한 경우에 제1심 법원은 그 재판이 확정되거나, 소송비용 부담의 재판이 집행력을 갖게 된 후에 당사자의 신청을 받아 결정으로 그 소송비용액을 확정한다.”고 하여, 소송비용 수액은 법원이 소송비용의 부담을 정한 재판에서 함께 정할 수도 있으나 그 재판에서 함께 정하지 아니한 경우에 그 재판의 확정 후 당사자의 신청에 의하여 결정으로 정하도록 규정하고 있습니다.위 규정들의 취지를 고려하면, 소송비용 확정절차에 있어서는 상환할 소송비용의 수액을 신청의 범위 내에서 정할 따름이고 그 상환 의무 자체의 존부를 심리·판단할 수는 없다고 할 것입니다(대법원 2002.9.23.자 2000마5257 결정).',
    keyLaws: '민사소송법 제104조, 민사소송법 제105조, 민사소송법 제110조',
    caseLaw: '대법원 2002. 9. 23.자 2000마5257 결정',
    date: '2023/12/12',
    imageUrl: 'https://picsum.photos/id/394/300/200'
  },
  {
    legalCategory: '민사소송>소송비용의산정>소송비용의산정>Ⅱ.패소한자를상대로한소송비용청구',
    similarQuestion:
      '저는 지인 갑을 상대로 한 부동산 인도 소송에서 승소 판결이 확정된 후, 다시 소송비용액확정절차를 거쳐 확정결정을 받게 되었습니다. 그런데 그 후 위 소송 과정에서 지출한 부동산 측량감정비용을 위 소송비용액확정신청 당시 누락한 사실을 알게 되었습니다. 이 경우 다시 감정비용에 대한 소송비용의 청구가 가능한지요?',
    similarAnswer:
      '소송비용확정신청에 기판력이 미치는지 여부와 관련하여 판례는 ‘소송비용액확정절차는 권리의무의 존부를 확정하는 것이 아니라는 점에서 비송적 성격을 가지므로 개개의 비용항목이나 금액에 관하여는 처분권주의(민사소송법 제203조)가 적용되지 않고, 법원은 당사자가 신청한 총 금액을 한도로 부당한 비용항목을 삭제·감액하고 정당한 비용항목을 추가하거나 당사자가 주장한 항목의 금액보다 액수를 증액할 수 있는바, 이미 확정된 소송비용액확정사건의 기판력은 그 성격상 개별비용항목과 액수에만 미치는 것이 아니라 신청인의 소송총비용에 미친다고 봄이 상당하다.’고 판시(대법원 2011. 9. 8. 자 2009마1689 결정)       다만, 우리 판례는 일부 청구의 경우 확정판결의 기판력이 나머지 부분의 청구에 미치지 않는다는 입장인 바, 소송비용액확정신청과 관련하여서도 ‘신청인이 종전에 소송비용액확정신청을 하면서 변호사보수항목에 관하여만 청구하였고 나머지를 유보하고 일부만을 청구한다는 취지를 명시하지 않았으며, 이미 그 변호사보수에 관하여 소송비용액확정결정을 받아 그 결정이 확정되었는바, 그 소송비용액확정결정의 기판력이 종전 신청에서 누락된 이 사건 감정비용에도 미치므로, 이 사건 감정비용에 대하여 추가로 소송비용액확정신청을 하는 것은 허용되지 않는다.’고 판시(대법원 2011. 9. 8. 자 2009마1689 결정)하고 있습니다.       따라서 귀하의 경우, 소송비용액확정신청을 하면서 일부 청구임을 명시하지 않고 감정비용을 누락한 것이라면, 다시 추가로 소송비용액확정신청을 하는 것은 기판력에 반하여 허용되지 않는다 할 것입니다.',
    keyLaws: '민사소송법 제110조, 제203조',
    caseLaw: '대법원 2011. 9. 8. 자 2009마1689 결정',
    date: '2023/12/13',
    imageUrl: 'https://picsum.photos/id/395/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>소취하(소취하간주)등>Ⅰ.소취하(소취하간주)',
    similarQuestion:
      '변론이 종결되고 선고되기 이전에 원고는 피고에게 소취하서를 작성해주었으며, 소취하에 관하여 특별히 제출위임장을 작성해준 것이 아니므로 그 취하서를 피고가 제출하여도 효력이 없을 것으로 생각하였습니다. 그러나 피고는 위 소취하서를 우편으로 관할법원에 접수시켰는데, 이 경우 위 소취하서의 접수로 소취하의 효력이 발생하는지요?',
    similarAnswer:
      '원고가 작성·교부한 위 소취하서를 피고가 우편으로 접수한 경우 소취하의 효력이 발생될 수 있을 것으로 보입니다.소의 취하에 관하여 「민사소송법」제266조는 “①소는 판결이 확정될 때까지 그 전부나 일부를 취하할 수 있다. ②소의 취하는 상대방이 본안에 관하여 준비서면을 제출하거나 변론준비기일에서 진술하거나 변론을 한 뒤에는 상대방의 동의를 받아야 효력을 가진다. ③소의 취하는 서면으로 하여야 한다. 다만, 변론 또는 변론준비기일에서 말로 할 수 있다. ④소장을 송달한 뒤에는 취하의 서면을 상대방에 송달하여야 한다. ⑤제3항 단서의 경우에 상대방이 변론 또는 변론준비기일에 출석하지 아니한 때에는 그 기일의 조서등본을 송달하여야 한다. ⑥소취하의 서면이 송달된 날로부터 2주 이내에 상대방이 이의를 제기하지 아니한 경우에는 소취하에 동의한 것으로 본다. 제3항 단서의 경우에 있어서, 상대방이 기일에 출석한 경우에는 소를 취하한 날부터, 상대방이 기일에 출석하지 아니한 경우에는 제5항의 등본이 송달된 날부터 2주 이내에 상대방이 이의를 제기하지 아니하는 때에도 또한 같다.”라고 규정하고 있습니다.그리고 소취하의 효력에 관하여 같은 법 제267조는 “①취하된 부분에 대하여는 소가 처음부터 계속되지 아니한 것으로 본다. ②본안에 대한 종국판결이 있은 뒤에 소를 취하한 사람은 같은 소를 제기하지 못한다.”라고 규정하고 있습니다.그런데 위 사안에서와 같이 소취하서가 취하권자가 아닌 상대방 당사자에 의하여 제출된 경우 그러한 사정만으로 취하의 효력을 부정할 수 있는지에 관하여 판례는 “민사소송법 제239조(현행 민사소송법 제266조) 제3항은 ‘소의 취하는 서면으로 하여야 한다.’라고 규정하고 있을 뿐, 그 제출인이나 제출방법에 관하여는 따로 규정하는 바가 없고, 상대방이나 제3자에 의한 제출을 불허하는 규정도 찾아볼 수 없으므로, 당사자가 소취하서를 작성하여 제출할 경우 반드시 취하권자나 그 포괄승계인만이 이를 제출하여야 한다고 볼 수는 없고, 제3자에 의한 제출도 허용되며, 나아가 상대방에게 소취하서를 교부하여 그로 하여금 제출하게 하는 것도 상관없다고 할 것이다.”라고 하였습니다(대법원 2001. 10. 26. 선고 2001다37514 판결).',
    keyLaws: '민사소송법 제266조, 민사소송법 제267조',
    caseLaw: '대법원 2001. 10. 26. 선고 2001다37514 판결',
    date: '2023/12/14',
    imageUrl: 'https://picsum.photos/id/396/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>판결선고및효력(판결의경정포함)>Ⅱ.판결의효력',
    similarQuestion:
      'A는 제 소유 부동산에 대하여 가처분등기를 경료한 후 본안소송을 제기하였으나 1심에서 패소하였습니다. 이후 A는 항소하여 현재 항소심이 진행중입니다. 이 경우 제 소유 부동산에 경료된 가처분등기를 항소심 종결 이전에 말소할 수 있는지요?',
    similarAnswer:
      '대법원 2007마1470 판결은, “가처분결정 후 그 본안소송에서 가처분채권자가 패소하고 그 판결이 상급심에서 변경될 염려가 없다고 인정되는 경우 그 가처분결정은 사정변경을 이유로 취소될 수 있다고 할 것인바, 본안소송에서의 가처분채권자의 패소판결이 상소심에서 변경될 가능성이 있는지 여부는 사정변경을 이유로 한 가처분취소신청사건의 사실심 종결시를 기준으로 하여 그때까지 제출된 당사자의 주장과 증거방법을 기초로 판단하여야 할 것이다.” 라고 하였습니다. 위 판례의 취지에 따르면, 제1심에서 원고의 패소사유가 명백한 경우 항소심 진행 중이라도 가처분등기의 해제가 가능합니다.',
    keyLaws: '민사집행법 제288조, 제301조',
    caseLaw: '대법원 2008. 11. 27. 선고 2007마1470 판결',
    date: '2023/12/15',
    imageUrl: 'https://picsum.photos/id/397/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>판결선고및효력(판결의경정포함)>Ⅱ.판결의효력',
    similarQuestion:
      '갑은 을과 토지거래허가구역 내 토지 매수계약을 체결한 후  을이 이를 이행하지 않자 소유권이전등기 소송을 제기하였으나 법원은 위 토지가 토지거래허가구역임을 전제로 기각하였습니다. 그런데 알고보니 판결전에 위 토지가 토지거래허가구역에서 해제된 사실을 알게 되었는데 이를 다시 주장할 수 있을까요?',
    similarAnswer:
      '갑이 소송에서 위 토지거래허가가 해제된 사실을 주장하지 않았고 위 판결이 기각되어 확정되었다면, 위 토지거래허가 해제 사실을 근거로 새로운 소송을 제기하여도 이는 허용될 수 없다고 할 것입니다. 대법원은 확정판결의 기판력은 소송물로 주장된 법률관계 존부에 관한 판단에 미치는 것이므로 동일한 당사자 사이에서 전소의 소송물과 동일한 소송물에 대한 후소를 제기하는 것은 전소 확정판결의 기판력에 저촉되어 허용될 수 없다. 또한 동일한 소송물에 대한 후소에서 전소 변론종결 이전에 존재하고 있던 공격방어방법을 주장하여 전소 확정판결에서 판단된 법률관계의 존부와 모순되는 판단을 구하는 것은 전소 확정판결의 기판력에 반하는 것이고, 전소에서 당사자가 그 공격방어방법을 알지 못하여 주장하지 못하였는지 나아가 그와 같이 알지 못한 데 과실이 있는지는 묻지 아니한다(대법원 2005. 12. 23. 선고 2004다55698 판결). 라고 판단하고 있습니다.',
    keyLaws: '민사소송법 제216조, 제218조',
    caseLaw: '대법원 2014. 3. 27. 선고 2011다79968 판결',
    date: '2023/12/16',
    imageUrl: 'https://picsum.photos/id/398/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>판결선고및효력(판결의경정포함)>Ⅱ.판결의효력',
    similarQuestion:
      '갑은 을로부터 교통사고를 당하여 을이 가입한 자동차보험회사 병에게 손해배상청구의 소를 제기하였습니다. 해당 소송에서 갑은 신체감정에 서 차후 20년간 생존할 것을 기초로 손해배상액이 산정되었고, 위 판결은 갑의 승소로 확정되었습니다. 그런데 갑은 15년후에 사망하였습니다. 이 경우 기지급된 손해배상금액의 일부를 부당이득으로서 반환해야 하나요?',
    similarAnswer:
      '판례는 확정판결이 실체적 권리관계와 다르다 하더라도 그 판결이 재심의 소 등으로 취소되지 않는 한 그 판결의 기판력에 저촉되는 주장을 할 수 없어 그 판결의 집행으로 교부받은 금원을 법률상 원인 없는 이득이라 할 수 없다(대법원 2009. 11. 12. 선고 2009다56665 판결)고 판시하고 있습니다. 따라서 병은 갑이 손해배상액 산정의 기초로 인정된 기대여명보다 일찍 사망하여도 그 판결이 재심의 소 등으로 취소되지 않는 한 그 판결에 기하여 지급받은 손해배상금 중 일부를 법률상 원인 없는 이득이라 하여 반환을 구할 수 없습니다.',
    keyLaws: '민법 제741조, 민사소송법 제216조, 제218조',
    caseLaw: '대법원 2009. 11. 12. 선고 2009다56665 판결',
    date: '2023/12/17',
    imageUrl: 'https://picsum.photos/id/399/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>판결선고및효력(판결의경정포함)>Ⅱ.판결의효력',
    similarQuestion:
      '갑은 을을 상대로 상속을 이유로 한 구상금청구소송을 제기하였습니다. 을은 한정승인 심판청구로 그 수리 심판 결정을 받았으나, 이를 위 소송에서 주장하지 않았습니다. 이 경우 을은 위 소송이 확정된 후 갑에게 청구에 관한 이의의 소를 제기할 수 있을까요?',
    similarAnswer:
      '청구에 관한 이의의 소는 채무자가 판결에 따라 확정된 청구에 관하여 변론이 종결된 뒤에 발생한 이유를 근거로 그 집행에 대하여 이의를 제기하는 소입니다(민사집행법 제 44조). 그런데 변론종결전에 한정승인 결정을 받고 이를 재판에서 주장하지 않은 경우 위 한정승인 사유로 청구에 관한 이의의 소를 제기할 수 있는지에 관하여, 판례는 채권자가 피상속인의 금전채무를 상속한 상속인을 상대로 상속채무의 이행을 구하여 제기한 소송에서 채무자가 한정승인 사실을 주장하지 않으면 책임의 범위는 현실적인 심판대상으로 등장하지 아니하여 주문은 물론 이유에서도 판단되지 않아 그에 관하여 기판력이 미치지 않으므로 위 한정승인의 사실로 청구에 관한 이의의 소를 제기할 수 있다고 판시하고 있습니다.따라서 사례의 경우 을은 청구에 관한 이의의 소의 절차를 통해 위 한정승인 사실을 주장하여 집행을 배제할 수 있습니다.',
    keyLaws: '민사소송법 제218조, 민사집행법 제44조',
    caseLaw: '대법원 2006. 10. 13. 선고 2006다23138 판결',
    date: '2023/12/18',
    imageUrl: 'https://picsum.photos/id/400/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>판결선고및효력(판결의경정포함)>Ⅱ.판결의효력',
    similarQuestion:
      '갑은 을을 상대로 제기한 건물 철거 및 토지 인도 청구소송에서 승소하였으나, 그 판결은 건물의 현황과 달리 작성된 감정서에 기재된 위치 및 면적에 따른 것으로서 갑의 청구대로 인용된 것이기는 하지만, 그 판결에 기한 강제집행은 불가능합니다. 그러므로 갑은 새로운 소송을 제기하여 다시 감정을 통해 건물의 면적과 위치를 올바로 특정한 판결을 받으려고 합니다. 이러한 경우 이 소송에 종전 소송의 기판력이 미치지는 않는 지요?',
    similarAnswer:
      '「민사소송법」 제216조 제1항은 “확정판결(確定判決)은 주문에 포함된 것에 한하여 기판력(旣判力)을 가진다.”라고 규정하고 있습니다. 여기의 기판력이란 동일한 사항이 동일한 당사자 사이에 다시 문제된 경우, 당사자는 확정판결과 저촉되는 주장을 할 수 없고 법원도 이에 저촉되는 판단을 할 수 없는 소송법상의 효력을 말합니다. 따라서 이미 확정 판결이 있음에도 당사자가 다시 소를 제기하면 원칙적으로 법원은 이를 배척해야 합니다. 이에 판결내용이 특정되지 아니하여 집행을 할 수 없는 경우 다시 소송을 제기할 수 있는 이익이 있는 지 문제됩니다. 판례는 “소송물이 동일한 경우라도 판결 내용이 특정되지 아니하여 집행을 할 수 없는 경우에는 다시 소송을 제기할 권리 보호의 이익이 있으므로, 새로운 측량에 기하여 전소송에서와 달리 건물의 위치와 면적을 새로이 특정하여 제기한 이 사건 소송에 종전 소송의 기판력이 미치지 아니한다고 판단한 것은 정당”하다고 하였으며, 다만 “현황과 일치하지 않은 감정 결과에 터잡아  판결이 선고된 경우에는 민사소송법 제422조(현행민사소송법제451조) 제1항 제7호의 재심 사유(증인, 감정인, 통역인 또는 선서한 당사자나법 정대리인의 허위 진술이 판결의 증거로 된 때)에 해당한다고 할 수 없어 이러한 경우 재심을 통해 구제받을 수는 없다.”고 하였습니다(대법원1998.5.15.선고97다57658판결). 따라서 위 사안에서 갑은 새로운 측량에 기하여 위 소송에서와 달리 건물의 면적과 위치를 새로이 특정하여 다시 소송을 제기할 수 있을 것으로 보입니다.',
    keyLaws: '민사소송법 제216조 제1항, 제451조 제1항 제7호',
    caseLaw: '대법원1998.5.15.선고97다57658판결',
    date: '2023/12/19',
    imageUrl: 'https://picsum.photos/id/401/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>판결선고및효력(판결의경정포함)>Ⅱ.판결의효력',
    similarQuestion:
      '갑은 재직하던 을 회사를 상대로 해고 무효확인 및 해고 다음날부터 복직시까지 해고 당시의 평균 임금에 상당하는 임금의 지급을 청구하는 소송을 제기하여 승소·확정되었습니다. 그런데 위 판결이 확정된 후의 해고 기간 중의 정기 승급 및 임금 인상분에 상당하는 임금의 지급을 추가로 청구하고자 하는 바, 이것이 가능한지요?',
    similarAnswer:
      '장래의 이행을 청구하는 소에 관하여 「민사소송법」 제251조는 “장래의 이행을 청구하는 소는 미리 그 청구할 필요가 있는 경우에 한하여 제기할 수 있다.”라고 규정하고 있고, 기판력의 객관적 범위에 관하여 같은 법 제216조 제1항은 “확정판결(確定判決)은 주문에 포함한 것에 한하여 기판력(旣判力)을 가진다.”라고 규정하고 있습니다. 판례는 “장래 이행기 도래분까지의 정기금 지급을 명하는 판결이 확정된 후 그 소송의 사실심 변론종결 후에 그 액수 산정의 기초가 된 사정이 뚜렷하게 바뀜으로써 당사자 사이의 형평을 해할 특별한 사정이 생긴 경우, 전소판결의 기판력이 그 차액 부분에 미치는지 않으나, 해고무효를 원인으로 해고 다음날부터 복직시까지 해고 당시의 평균임금에 상당하는 임금의 지급을 구하는 소송을 제기하여 전부승소의 판결을 선고받아 그 판결이 확정된 후 해고기간 중의 정기승급 및 임금 인상분에 상당하는 임금의 지급을 추가로 청구한 경우, 전소의 사실심 변론종결 후 당사자 사이의 형평을 크게 해할 사정이 생겼다고 볼 수 없다”라고 한 사례가 있습니다(대법원1999.3.9.선고97다58194판결). 따라서 위 사안에서 갑이 을 회사를 상대로 판결이 확정된 후 해고 기간 중의 정기승급 및 임금인상분에 상당하는 임금의 지급을 추가로 청구하는 것은 인정받지 못할 것으로 보입니다.',
    keyLaws: '민사소송법 제251조',
    caseLaw: '대법원1999.3.9.선고97다58194판결',
    date: '2023/12/20',
    imageUrl: 'https://picsum.photos/id/402/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>판결선고및효력(판결의경정포함)>Ⅲ.판결의경정',
    similarQuestion:
      '갑은 을을 상대로 대여금청구소송을 제기하면서 을의 주소를 주민등록상의 주소로 기재하였으나, 송달불능 되어 송달장소를 보정하여 송달되도록 하여 승소판결을 받았습니다. 그런데 판결상에는 을의 주민등록상의 주소는 누락된 채 보정된 송달장소만이 기재되어 있는바, 이러한 경우 을의 부동산에 강제집행 할 경우 부동산등기부상의 을의 주소와 판결상의 주소가 일치하지 않아서 집행에 장애가 될 것이 예상되므로 위 판결의 경정신청을 하여 을의 주소를 경정할 수는 없는지요?',
    similarAnswer:
      '판결의 경정에 관하여 「민사소송법」제211조 제1항은 “판결에 잘못된 계산이나 기재, 그 밖에 이와 비슷한 잘못이 있음이 분명한 때에 법원은 직권으로 또는 당사자의 신청에 따라 경정결정(更正決定)을 할 수 있다.”라고 규정하고 있습니다.그런데 위와 같은 판결경정제도의 취지에 관하여 판례는 “판결의 위산(違算), 오기(誤記) 기타 이에 유사한 오류(誤謬)가 있는 것이 명백한 때 행하는 판결의 경정은, 일단 선고된 판결에 대하여 그 내용을 실질적으로 변경하지 않는 범위 내에서 그 표현상의 기재잘못이나 계산의 착오 또는 이와 유사한 오류를 법원 스스로가 결정으로써 정정 또는 보충하여 강제집행이나 호적의 정정 또는 등기의 기재 등 이른바 광의의 집행에 지장이 없도록 하자는 데에 그 취지가 있다.”라고 하였습니다(대법원 2000. 5. 24.자 99그82 결정).또한, “피고의 주민등록상의 주소가 누락된 채 보정된 송달장소만이 기재된 판결이 선고된 후 원고가 위 송달장소를 피고의 현재의 주민등록상 주소로 바꾸어 달라는 판결경정신청을 한 경우에 법원은 판결상의 피고와 주민등록표상의 명의자가 동일인인지 여부를 심리하여 만약 양자가 동일인이라면 마땅히 판결경정을 허용함으로써 강제집행에 지장이 없도록 하여야 한다.”라고 하였습니다(대법원 2000. 5. 30.자 2000그37 결정).',
    keyLaws: '민사소송법 제211조 제1항',
    caseLaw: '대법원 2000. 5. 24. 선고 99그82 결정, 대법원 2000. 5. 30. 선고 2000그37 결정',
    date: '2023/12/21',
    imageUrl: 'https://picsum.photos/id/403/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>화해권고결정및강제조정등>Ⅰ.화해권고결정및강제조정등',
    similarQuestion:
      '상속회복청구소송 중 상속재산인 부동산이 수용되어 상대방이 수용보상금을 수령하자 대상청구로서 금전지급을 구하는 청구로 변경하여 진행하였고 화해권고결정이 확정되었는데, 상대방이 수령한 보상금 중 저의 상속분 해당 금원에서 화해권고결정에 따라 받은 금원을 공제한 나머지 금원의 지급을 구하려고 하는데, 이러한 후소는 적법할까요?',
    similarAnswer:
      '후소는 확정된 화해권고결정의 기판력에 반하는 소로서 부적법합니다.화해권고결정에 대하여 소정의 기간 내에 이의신청이 없으면 화해권고결정은 재판상 화해와 같은 효력을 가지며(민사소송법 제231조), 한편 재판상 화해는 확정판결과 동일한 효력이 있고 창설적 효력을 가지는 것이어서 화해가 이루어지면 종전의 법률관계를 바탕으로 한 권리·의무관계는 소멸함과 동시에 재판상 화해에 따른 새로운 법률관계가 유효하게 형성되게 됩니다. 그리고 소송에서 다투어지고 있는 권리 또는 법률관계의 존부에 관하여 동일한 당사자 사이의 전소에서 확정된 화해권고결정이 있는 경우 당사자는 이에 반하는 주장을 할 수 없고 법원도 이에 저촉되는 판단을 할 수 없습니다(대법원 2014.04.10. 선고 2012다29557 판결).',
    keyLaws: '민사소송법 제231조',
    caseLaw: '(대법원 2014.04.10. 선고 2012다29557 판결',
    date: '2023/12/22',
    imageUrl: 'https://picsum.photos/id/404/300/200'
  },
  {
    legalCategory: '민사소송>소송의종료>화해권고결정및강제조정등>Ⅰ.화해권고결정및강제조정등',
    similarQuestion:
      '저는 1심 판결에 불복하여 항소를 하였고, 위 항소심의 제1회 변론준비절차 직후 항소심 법원으로부터 항소를 취하하라는 취지의 화해권고결정을 받았습니다. 이에, 저는 위 화해권고결정의 이의신청기간 내에 ‘제1심판결 중 패소 부분은 받아들일 수 없다’는 취지의 준비서면과 항소장을 제출하였고, ‘준비서면 자체가 화해권고 이의신청’이라는 내용의 이의신청서를 발송하여, 그것이 이의신청기간 종료일 다음날 항소심 법원에 도착하였습니다. 이 경우, 화해권고결정이 확정된 것으로 보아야 하나요?',
    similarAnswer:
      '화해권고결정에 대한 이의신청은 이의신청서를 화해권고결정을 한 법원에 제출함으로써 하되, 이의신청서에는 ① 당사자와 법정대리인, ② 화해권고결정의 표시와 그에 대한 이의신청의 취지를 적어야 합니다.이에 대하여, 대법원은 화해권고결정에 대한 이의신청서에 기재하도록 요구하고 있는 화해권고 결정의 표시와 그에 대한 이의신청의 취지는 제출된 서면을 전체적으로 보아 어떠한 화해권고결정에 대하여 이의를 한다는 취지가 나타나면 족하고, 그 서면의 표제가 준비서면 등 다른 명칭을 사용하고 있다고 하여 달리 볼 것은 아니라고 판시하였습니다. 따라서, 귀하께서 제출한 위 준비서면과 항소장은 전체적인 취지에 있어 이 사건 화해권고결정에 대한 이의신청에 해당한다고 봄이 상당한 것으로 보입니다. 그러므로, 위 화해권고결정은 확정되었다고 볼 수 없고, 항소심 법원은 이 사건에 대하여 소송종료선언을 하지 아니하고 소송에 복귀하여 계속 심리를 하여야 할 것으로 보입니다.',
    keyLaws: '민사소송법 제227조',
    caseLaw: '대법원 2011. 4. 14. 선고 2010다5694 판결',
    date: '2023/12/23',
    imageUrl: 'https://picsum.photos/id/405/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>답변서(준비서면)제출및반소제기>Ⅱ.반소',
    similarQuestion:
      '갑은 을에게 토지를 임대하였는데, 을이 차임을 지급하지 않자 을을 상대로 차임 청구소송을 제기하였습니다. 이에 을은 토지에 대한 공과부담의 증가를 이유로 반소로써 차임의 감액을 청구하고자 하는데 가능한지요?',
    similarAnswer:
      '민법 제628조는 “임대물에 대한 공과부담의 증감 기타 경제사정의 변동으로 인하여 약정한 차임이 상당하지 아니하게 된 때에는 당사자는 장래에 대한 차임의 증감을 청구할 수 있다.”라고 규정하고 있습니다.그런데 민법 제628조에 의한 임차인의 차임감액청구권은 사법상의 형성권이지 법원에 대하여 형성판결을 구할 수 있는 권리가 아니므로 차임청구의 본소가 계속한 법원에 반소로서 차임의 감액을 청구할 수는 없습니다(대법원 1968. 11. 19. 선고 68다1882, 68다1883 판결 참조).따라서 을은 갑의 차임 청구소송에 대해서 반소로써 차임의 감액을 청구할 수는 없을 것으로 보입니다.',
    keyLaws: '민법 제628조',
    caseLaw: '대법원 1968. 11. 19. 선고 68다1882, 68다1883 판결',
    date: '2023/12/24',
    imageUrl: 'https://picsum.photos/id/406/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>답변서(준비서면)제출및반소제기>Ⅱ.반소',
    similarQuestion:
      '저는 제1심판결을 알지 못하다가 적법한 기간 내에 추완항소를 제기하여 항소심이 계속 중입니다. 그런데 상대방에게 반소를 제기할 사유가 있는데, 항소심 중에서 반소를 제기할 수 있는지요?',
    similarAnswer:
      '민사소송법은 제412조 제1항에서 “반소는 상대방의 심급의 이익을 해할 우려가 없는 경우 또는 상대방의 동의를 받은 경우에 제기할 수 있다.”고 규정하고 있습니다. 따라서 항소심에서도 반소 제기는 가능하나 추완 항소의 경우에도 동일한지여부와 심급의 이익을 해할 우려가 없는 경우가 어떤 것인지가 문제됩니다. 판례는 “형식적으로 확정된 제1심판결에 대한 피고의 항소추완신청이 적법하여 해당 사건이 항소심에 계속된 경우 그 항소심은 다른 일반적인 항소심과 다를 바 없다. 따라서 원고와 피고는 형식적으로 확정된 제1심판결에도 불구하고 실기한 공격ㆍ방어방법에 해당하지 아니하는 한 자유로이 공격 또는 방어방법을 행사할 수 있고, 나아가 피고는 상대방의 심급의 이익을 해할 우려가 없는 경우 또는 상대방의 동의를 받은 경우에는 반소를 제기할 수도 있다”라고 하였습니다(대법원 2013. 1. 10. 선고 2010다75044 판결). 한편 심급의 이익을 해할 우려가 없는 경우에 대해서 판례는 “상대방의 심급의 이익을 해할 우려가 없는 경우’라 함은 반소청구의 기초를 이루는 실질적인 쟁점이 제1심에서 본소의 청구원인 또는 방어방법과 관련하여 충분히 심리되어 상대방에게 제1심에서의 심급의 이익을 잃게 할 염려가 없는 경우를 말한다.”라고 하였습니다(대법원 2005. 11. 24. 선고 2005다20064 판결). 그렇다면 결국 반소 제기 자체는 가능하나 그 반소의 내용에 따라 상대방이 심급의 이익을 잃게 될 염려가 있는 경우에는 그 반소에 대해 상대방의 동의를 받아야 하고, 심급의 이익을 읽잃게 될 염려가 없는 경우에는 동의 없이 반소가 허용되며 우려 존부에 대해서는 추완항소 재판부에서 판단하게 됩니다. 한편 민사소송법 제412조 제2항은 반소에 대해 상대방이 이의를 제기하지 아니하고 반소의 본안에 관하여 변론을 한 때에는 반소제기에 동의한 것으로 본다고 규정하고 있으므로, 일응 반소를 제기하고 상대방이 이의 없이 변론한다면 별도로 동의를 구하지 않으므로 우선 반소를 제기해볼 것을 권합니다.',
    keyLaws: '민사소송법 제412조',
    caseLaw: '대법원 2013. 1. 10. 선고 2010다75044, 대법원  2005. 11. 24. 선고 2005다20064 판결 참조',
    date: '2023/12/25',
    imageUrl: 'https://picsum.photos/id/407/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>변론기일과변론(소송행위)>Ⅱ.변론기일에참석하지않는경우(변론기일의해태)',
    similarQuestion:
      '변론준비기일과 제1회 변론기일에 불출석 하였습니다. 기일에 2회 불출석하면 법에서 소송을 취하한 것으로 본다고 들었는데 제 경우에도 소송이 취하된 것으로 되는지요?',
    similarAnswer:
      '변론준비기일 1회, 변론기일에 1회에 불출석한 것은 2회의 변론기일 불출석한 것이 아니므로 소취하 간주되는 불이익은 없을 것으로 보입니다.「민사소송법」제268조는 두 번의 변론기일에 양쪽 당사자가 출석하지 아니하거나 출석하였다 하더라도 변론하지 아니하고, 기일지정신청에 따라 다시 진행되는 이후의 변론기일에서 다시 양쪽 당사자가 불출석한 경우에는 소를 취하한 것으로 본다고 규정하고 있으므로, 변론기일에 양쪽 당사자가 두 번 불출석하고 기일지정신청 후 변론기일에서 다시 불출석한 경우 및 변론준비기일에 양쪽 당사자가 두 번 불출석하고 기일지정신청 후 변론준비기일에서 다시 불출석한 경우 각기 소를 취하한 것으로 보게 됩니다.그런데 양쪽 당사자가 변론준비기일과 변론기일에 불출석한 횟수가 합쳐서 세 번에 이를 경우 변론준비기일에서의 양쪽 당사자 불출석의 효과가 변론기일에까지 연결되어 승계됨으로써 그 전체과정에서 세 번 불출석의 요건을 충족시키는 것으로 보아 소를 취하한 것으로 볼 것인지 여부에 관하여 민사소송법에는 별도의 규정을 두고 있지 않습니다.한편, 양쪽 당사자가 변론준비기일에 한 번, 변론기일에 두 번 불출석한 경우와 관련하여 판례는 “변론준비절차는 원칙적으로 변론기일에 앞서 주장과 증거를 정리하기 위하여 진행되는 변론 전 절차에 불과할 뿐이어서 변론준비기일을 변론기일의 일부라고 볼 수 없고 변론준비기일과 그 이후에 진행되는 변론기일이 일체성을 갖는다고 볼 수도 없는 점, 변론준비기일이 수소법원 아닌 재판장 등에 의하여 진행되며 변론기일과 달리 비공개로 진행될 수 있어서 직접주의와 공개주의가 후퇴하는 점, 변론준비기일에 있어서 양쪽 당사자의 불출석이 밝혀진 경우 재판장 등은 양쪽의 불출석으로 처리하여 새로운 변론준비기일을 지정하는 외에도 당사자 불출석을 이유로 변론준비절차를 종결할 수 있는 점, 나아가 양쪽 당사자 불출석으로 인한 취하간주제도는 적극적 당사자에게 불리한 제도로서 적극적 당사자의 소송유지의사 유무와 관계없이 일률적으로 법률적 효과가 발생한다는 점까지 고려할 때 변론준비기일에서 양쪽 당사자 불출석의 효과는 변론기일에 승계되지 않는다.”라고 하면서(대법원 2006. 10. 27. 선고 2004다69581 판결), 양쪽 당사자가 변론준비기일에 한 번, 변론기일에 두 번 불출석하였다고 하더라도 변론준비기일에서 불출석의 효과가 변론기일에 승계되지 아니하므로 소를 취하한 것으로 볼 수 없다고 하였습니다.',
    keyLaws: '민사소송법 제268조',
    caseLaw: '대법원 2006. 10. 27. 선고 2004다69581 판결',
    date: '2023/12/26',
    imageUrl: 'https://picsum.photos/id/408/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>변론기일과변론(소송행위)>Ⅱ.변론기일에참석하지않는경우(변론기일의해태)',
    similarQuestion:
      '저는 갑에 대한 손해배상청구채권이 있어 관할법원에 소를 제기하였으나 사정이 생겨 2회의 변론기일에 출석하지 못하였습니다. 그런데 법원에서는 아무런 연락도 없고 주위에서는 재판이 이미 종결되었다고 합니다. 저는 위 소송과 관련하여 많은 비용을 지출하였는데, 이 경우 구제방법이 없는지요?',
    similarAnswer:
      '양쪽 당사자가 변론기일에 출석하지 아니한 경우 사건의 처리에 관하여 「민사소송법」제268조는 “①양 쪽 당사자가 변론기일에 출석하지 아니하거나 출석하였다 하더라도 변론하지 아니한 때에는 재판장은 다시 변론기일을 정하여 양 쪽 당사자에게 통지하여야 한다. ②제1항의 새 변론기일 또는 그 뒤에 열린 변론기일에 양 쪽 당사자가 출석하지 아니하거나 출석하였다 하더라도 변론하지 아니한 때에는 1월 이내에 기일지정신청을 하지 아니하면 소를 취하한 것으로 본다. ③제2항의 기일지정신청에 따라 정한 변론기일 또는 그 뒤의 변론기일에 양쪽 당사자가 출석하지 아니하거나 출석하였다 하더라도 변론하지 아니한 때에는 소를 취하한 것으로 본다. ④상소심의 소송절차에는 제1항 내지 제3항의 규정을 준용한다. 다만, 상소심에서는 상소를 취하한 것으로 본다.”라고 규정하고 있습니다.그러므로 양 쪽 당사자가 변론기일에 출석하지 아니하거나 출석하였다 하더라도 변론하지 아니한 때에는 다시 변론기일을 정하여 당사자를 소환하게 되는데, 이 때 새로 지정된 변론기일이나 그 뒤의 변론기일에 다시 양 쪽 당사자가 출석하지 아니하거나 출석하였다 하더라도 변론하지 아니한 때에는 1개월 이내에 기일지정신청을 할 수 있고, 위 기일 내에 기일지정신청을 하지 아니한 때에 소를 취하한 것으로 보게 됩니다.따라서 귀하의 경우 출석하지 아니한 기일의 1개월 이내에 소송이 계속중인 법원에 변론기일지정신청을 하면 소송이 다시 속행됩니다. 다만, 기일지정신청에 의하여 정한 변론기일 또는 그 뒤의 변론기일에 다시 출석하지 아니한 때에는 소를 취하한 것으로 간주합니다.참고로 요건불비(要件不備)의 공시송달에 의하여 쌍방 불출석의 효과가 발생하는지에 관하여 판례는 “민사소송법 제241조(현행 민사소송법 제268조) 제2항 및 제4항에 의하여 소 또는 상소의 취하가 있는 것으로 보는 경우 민사소송법 제241조(현행 민사소송법 제268조) 제2항 소정의 1월의 기일지정신청기간은 불변기간이 아니어서 그 추완이 허용되지 않는 점을 고려한다면, 민사소송법 제241조(현행 민사소송법 제268조) 제1항, 제2항에서 ‘변론의 기일에 당사자 쌍방이 출석하지 아니한 때’란 당사자 쌍방이 적법한 절차에 의한 송달을 받고도 변론기일에 출석하지 않는 것을 가리키는 것이고, 변론기일의 송달절차가 적법하지 아니한 이상 비록 그 송달이 유효하고 그 변론기일에 당사자 쌍방이 출석하지 아니하였다고 하더라도 쌍방 불출석의 효과는 발생하지 않으며, 당사자의 주소, 거소 기타 송달할 장소를 알 수 없는 경우가 아님이 명백함에도 재판장이 당사자에 대한 변론기일소환장을 공시송달에 의할 것으로 명함으로써 당사자에 대한 변론기일소환장이 공시송달 된 경우, 그 당사자는 각 변론기일에 적법한 절차에 의한 송달을 받았다고 볼 수 없으므로, 위 공시송달의 효력이 있다 하더라도 각 변론기일에 그 당사자가 출석하지 아니하였다고 하여 쌍방 불출석의 효과가 발생한다고 볼 수 없다.”라고 하였습니다(대법원 1997. 7. 11. 선고 96므1380 판결).',
    keyLaws: '민사소송법 제268조',
    caseLaw: '대법원 1997. 7. 11. 선고 96므1380 판결',
    date: '2023/12/27',
    imageUrl: 'https://picsum.photos/id/409/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>변론기일과변론(소송행위)>Ⅲ.변론의내용및소송행위',
    similarQuestion:
      '갑은 을과 매매 계약을 체결한 후 을이 계약을 이행할 의사가 없음을 명백히 표시하자, 을을 상대로 위약금의 지급을 구하는 소송을 제기하여 소장이 을에게 송달되었다면, 이와 같은 경우에 소장이 을에게 송달된 때에 매매 계약이 해제되었다고 볼 수 있나요?',
    similarAnswer:
      '을이갑에게갑의중도금지급지체를이유로매매계약해제통고를하는등계약을이행할의사가없음이명백한경우에는갑은을에게채무이행을최고할필요없이계약해제권을행사할수있습니다. 그리고 갑이 을에게 계약을 이행할 의사가 없음이 명백하다는 이유로 을을 상대로 위약금의 지급을 구하는 소송을 제기하였다면, 갑이 설사 소를 제기할 때에 계약 해제의 의사를 명시적으로 표시하지 않았다 하더라도 매매계약의 존속과는 전혀 양립할 수 없는 위약금의 지급을 청구하고 있는 이상, 소장이 을에게 송달된 때에 해제권이 적법하게 행사되어 매매계약이 해제되었다고 할 것입니다(대법원ㅤ1969.1.28.ㅤ선고ㅤ68다626ㅤ판결 참조). 나아가 해제권은 형성권이므로 비록 그 후에 갑이 소송을 취하하였다하더라도 해제권 행사의 효력에는 아무런 영향을 미치지 않는다 할 것입니다(대법원ㅤ1982.5.11.ㅤ선고ㅤ80다916ㅤ판결 참조).',
    keyLaws: '민법 제543조',
    caseLaw: '대법원ㅤ1969.1.28.ㅤ선고ㅤ68다626ㅤ판결',
    date: '2023/12/28',
    imageUrl: 'https://picsum.photos/id/410/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>변론기일과변론(소송행위)>Ⅲ.변론의내용및소송행위',
    similarQuestion:
      '소송절차 내에서 법인 또는 법인이 아닌 사단의 대표자가 청구의 포기·인낙 또는 화해를 하는 데 필요한 권한을 수여받지 아니한 것에서 더 나아가 자기 또는 제3자의 이익을 도모할 목적으로 권한을 남용하여 법인 등의 이익에 배치되는 청구의 포기·인낙 또는 화해를 하였고, 상대방 당사자가 대표자의 진의를 알았거나 알 수 있었을 경우, 법인은 어떠한 방식으로 다투어야 하는지요?',
    similarAnswer:
      '소송절차 내에서 법인 또는 법인이 아닌 사단(이하 ‘법인 등’이라고 합니다)이 당사자로서 청구의 포기·인낙 또는 화해를 하여 이를 변론조서나 변론준비기일조서에 적은 경우에, 법인 등의 대표자가 청구의 포기·인낙 또는 화해를 하는 데에 필요한 권한의 수여에 흠이 있는 때에는 법인 등은 변론조서나 변론준비기일조서에 대하여 준재심의 소를 제기할 수 있고, 준재심의 소는 법인 등이 청구를 포기·인낙 또는 화해를 한 뒤 준재심의 사유를 안 날부터 30일 이내에 제기하여야 합니다(민사소송법 제461조, 제220조, 제451조 제1항 제3호, 제456조, 제64조, 제52조). 이때 ‘법인 등이 준재심의 사유를 안 날’은 특별한 사정이 없는 한 법인 등의 대표자가 준재심의 사유를 안 날로서 그때부터 준재심 제기 기간이 진행되는 것이 원칙입니다. 그러나 법인 등의 대표자가 준재심의 사유인 청구의 포기·인낙 또는 화해를 하는 데에 필요한 권한을 수여받지 아니한 것에서 더 나아가 자기 또는 제3자의 이익을 도모할 목적으로 권한을 남용하여 법인 등의 이익에 배치되는 청구의 포기·인낙 또는 화해를 하였고 또한 상대방 당사자가 대표자의 진의를 알았거나 알 수 있었을 경우에는, 일반적으로 법인 등에 대하여 대표권의 효력이 부인될 수 있는 사유에 해당할 뿐 아니라 준재심의 사유가 된 대표권 행사에 관하여 법인 등과 대표자의 이익이 상반되어 법인 등의 대표자가 준재심 제기 권한을 행사하리라고 기대하기 어려우므로, 단지 대표자가 준재심의 사유를 아는 것만으로는 부족하고 적어도 법인 등의 이익을 정당하게 보전할 권한을 가진 다른 임원 등이 준재심의 사유를 안 때에 비로소 준재심 제기 기간이 진행됩니다(대법원 2016. 10. 13. 선고 2014다12348 판결).',
    keyLaws: '민사소송법 제461조',
    caseLaw: '대법원 2016. 10. 13. 선고 2014다12348 판결',
    date: '2023/12/29',
    imageUrl: 'https://picsum.photos/id/411/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>변론기일과변론(소송행위)>Ⅲ.변론의내용및소송행위',
    similarQuestion:
      "저는 교통사고 직후 ‘갑'의 형 감면을 위하여 합의하였고 이때 합의서를 작성하였습니다. 합의서에는 미리 부동문자(不動文字)로 “민·형사상의 소송이나 그 밖의 어떠한 이의도 제기하지 아니한다.”는 문구가 있었습니다. 이후 제가 가해차량의 보험회사인 을보험회사에 후유증이나 장해에 관하여 배상을 청구했는데 부제소 합의를 이유로 거절하고 있습니다. 배상을 청구할 수 없나요",
    similarAnswer:
      '합의서는  일정 배상을 받고 손해배상을 포기하고자 하는 취지가 이루어진 문서로 처분문서라 할 것입니다. , 대법원에 의하면 “처분문서의 기재 내용이 부동문자로 인쇄되어 있다면 인쇄된 예문에 지나지 아니하여 그 기재를 합의의 내용이라고 볼 수 없는 경우도 있으므로 처분문서라 하여 곧바로 당사자의 합의의 내용이라고 단정할 수는 없고 구체적 사안에 따라 당사자의 의사를 고려하여 그 계약 내용의 의미를 파악하고 그것이 예문에 불과한 것인지의 여부를 판단하여야 한다”고 합니다 (대법원 1997. 11. 28. 선고 97다36231 판결).사안과 유사한 사실관계에 있어서 대법원은 사고로 인한 손해배상에 관한 합의에 있어 원고측이 원고의 후유증을 예기하고 그에 상당한 금액을 받기로 하고 일체의 손해배상청구권을 포기하기로 한 것이라면 그 합의서상의 권리포기조항이 예문에 불과한 것으로는 볼 수 없다고 하여 그 효력을 인정한 경우도 있으나,(대법원 1979. 2. 13. 선고 78다2161 판결) 교통사고 피해자가 합의금을 수령하면서 민·형사상의 소송이나 그 밖의 어떠한 이의도 제기하지 아니한다는 내용의 부동문자로 인쇄된 합의서에 날인한 경우, 그 피해정도, 피해자의 학력, 피해자와 가해자의 관계, 합의에 이른 경위, 가해자가 다른 피해자와 합의한 내용 및 합의 후 단기간 내에 소송을 제기한 점 등 제반 사정에 비추어 위 합의서의 문구는 단순한 예문에 불과할 뿐 이를 손해전부에 대한 배상청구권의 포기나 부제소(不提訴)의 합의로는 볼 수 없다고도 하였습니다(대법원 1999. 3. 23. 선고 98다64301 판결).따라서 사안의 경우 구체적인 사실관계에 따라 결론이 달라질 수는 있으나 합의서의 효력을 부정하는 주장을 할 수는 있을 것입니다.',
    keyLaws: '민법 731조',
    caseLaw: '대법원 1979. 2. 13. 선고 78다2161 판결, 대법원 1999. 3. 23. 선고 98다64301 판결',
    date: '2023/12/30',
    imageUrl: 'https://picsum.photos/id/412/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소송중단과수계>Ⅰ.소송절차의중단과수계',
    similarQuestion:
      '아파트입주자대표회의는 A회사를 상대로 관리상 하자에 대한 손해배상청구소송을 제기하였습니다. 제1심 계속 중 위 입주자대표회의의 대표자로 되어 있는 갑이 동별 대표자로 선출되었으나, 이는 관리규약상 중임제한 규정에 위배한 것입니다. 그렇다면 갑이 대표자로서 제기한 위 손해배상청구소송은 부적법한 것인 아닌지 궁금합니다. 위 입주자대표회의는 변호사를 선임하였습니다.',
    similarAnswer:
      '소송계속 중 법인 아닌 사단 대표자의 대표권이 소멸한 경우, 민사소송법 제64조, 제235조에 따라, 소송절차 중단사유에 해당하지만, 동법 제238조에 따라 소송대리인이 선임되어 있으면 소송절차가 곧바로 중단되지 아니하고, 심급대리의 원칙상 그 심급의 판결정본이 소송대리인에게 송달됨으로써 소송절차가 중단됩니다(대법원 1980. 10. 14. 선고 80다623, 624 판결).',
    keyLaws: '민사소송법 제64조, 제235조, 제238조',
    caseLaw: '대법원 2016. 9. 8. 선고 2015다39357 판결',
    date: '2023/12/31',
    imageUrl: 'https://picsum.photos/id/413/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소송중단과수계>Ⅰ.소송절차의중단과수계',
    similarQuestion:
      '제 아버님의 소유명의로 되어 있던 토지를 A가 무단점유하여, 아버님을 원고로 하고 A를 피고로 하여 토지인도청구소송을 제기하였습니다. 그러나 제1심에서 패소하게 되어 항소를 진행하려는데, 제1심판결의 선고 이후 아버님께서 사망하시게 되어 제가 상속인으로써 아버님의 명의로 항소를 제기하였습니다. 그런데 소송수계절차를 밟지 않은 상태로 항소심에서도 패소하였고, 이에 저는 대법원에 상고하면서 상고심에서 소송수계신청을 하였습니다. 이 상황에서 상고가 적법한 것인지요?',
    similarAnswer:
      '소송계속 중 어느 일방 당사자가 사망한 경우 소송절차는 중단되며, 상속인의 소송수계가 있은 이후에 소송이 진행되어야 합니다. 따라서 소송계속 중 어느 일방 당사자의 사망에 의한 소송절차 중단을 간과하고 변론이 종결되어 판결이 선고된 경우에는 그 판결은 소송에 관여할 수 있는 적법한 수계인의 권한을 배제한 결과가 되는 절차상 위법이 발생하게 됩니다.   그러나 대법원은, 위와 같이 소송절차의 중단을 간과한 판결이 당연무효라 할 수는 없고, 다만 그 판결은 대리인에 의하여 적법하게 대리되지 않았던 경우와 마찬가지로 보아 대리권흠결을 이유로 상소 또는 재심에 의하여 그 취소를 구할 수 있을 뿐이므로, 판결이 선고된 후 적법한 상속인들이 수계신청을 하여 판결을 송달받아 상고하거나 또는 사실상 송달을 받아 상고장을 제출하고 상고심에서 수계절차를 밟은 경우에도 그 수계와 상고는 적법한 것이라고 보아야 하고, 그 상고를 판결이 없는 상태에서 이루어진 상고로 보아 부적법한 것이라고 각하해야 할 것은 아니라고 하였습니다(대법원 94다28444판결 참조).   따라서 귀하의 경우에도 만약 상속인으로써 사실상 송달을 받아 상고장을 제출하고 상고심에서 수계절차를 밟은 경우 적법한 상고로 인정되며, 상고심에서 대법원의 판단을 받아보실 수 있게 될 것입니다.',
    keyLaws: '민사소송법 제233조, 제424조',
    caseLaw: '대법원 1995. 5. 23. 선고 94다28444 전원합의체 판결',
    date: '2024/1/1',
    imageUrl: 'https://picsum.photos/id/414/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소송중단과수계>Ⅰ.소송절차의중단과수계',
    similarQuestion:
      '제 아버지 갑은 을에게 돈을 빌려주고 받지 못해 소송을 진행 후 갑자기 사망하였습니다. 아버지의 상속인으로 모친인 어머니, 저, 그리고 동생이 있는데 소송을 계속하려면 어떻게 해야 하나요',
    similarAnswer:
      '당사자가 사망하는 경우 소송절차가 중단되는 것이 원칙입니다(민사소송법 제233조 제1항 본문). 이 경우 소송이 계속중인 법원에 소송수계신청을 하여 소송을 계속진행하실 수 있습니다.',
    keyLaws: '민사소송법 제233조',
    caseLaw: '대법원 1992. 6. 12 선고 92다10661 판결',
    date: '2024/1/2',
    imageUrl: 'https://picsum.photos/id/415/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소의제기및관할>Ⅰ.소장작성방법',
    similarQuestion:
      '갑은 부동산소유권이전등기청구 사건의 상고장을 제출하면서 인지를 첩부하지 않았습니다. 그러자 법원으로부터 부족인지액 668,200원을 명령 송달일로부터 5일 내에 보정하라는 보정명령이 발하여졌고, 갑은 위 보정명령을 받은 날로부터 5일째 되는 날 위 부족인지액을 송달료 수납은행에 납부하였으나, 그 영수필확인서 및 보정서는 위 보정명령을 받은 날로부터 6일째 되는 날에 제출하였습니다. 이 경우 인지보정의 효력이 인정되어 상고장이 각하 되지 않을 수 있는지요?',
    similarAnswer:
      '인지의 현금납부의 범위에 관하여 「민사소송 등 인지규칙」제27조는 “①소장 등에 첩부하거나 보정하여야 할 인지액(이미 납부한 인지액이 있는 경우에는 그 합산액)이 10만원을 초과하는 때에는 그 인지의 첩부 또는 보정에 갈음하여 인지액 상당의 금액 전액을 현금으로 납부하여야 한다. ②제1항의 규정에 해당하지 아니하는 경우에도 신청인 등은 인지의 첩부에 갈음하여 인지액 상당의 금액을 현금으로 납부할 수 있다. ③시·군법원에 제출하는 소장 등과 법 제9조 내지 제12조에 규정된 신청서 등의 경우에는 제1항, 제2항을 적용하지 아니한다. 다만, 소를 제기하는 경우에 소장에 붙여야 할 인지액이 10만원을 초과하는 화해, 지급명령 또는 조정신청 사건에 대하여 민사소송법 제388조, 제472조 또는 민사조정법 제36조의 규정에 의하여 소의 제기가 있는 것으로 보아, 인지를 보정하는 경우에는 현금으로 납부하여야 한다.”라고 규정하고 있습니다.그러므로 위 사안에 있어서는 부족인지액이 668,200원으로 ‘10만원을 초과하는 때’에 해당되므로 현금으로 납부하여야 하는데, 갑이 위 보정명령을 받은 날로부터 5일째 되는 날 위 부족인지액을 송달료수납은행에 납부하였으나, 그 영수필확인서 및 보정서는 위 보정명령을 받은 날로부터 6일째 되는 날에 제출하였으므로 보정기간을 어긴 것이 아닌지 문제됩니다.그런데 인지보정명령에 따라 인지 상당액의 현금을 납부하는 경우, 인지보정의 효력발생시기에 관하여 판례는 “인지첩부 및 그에 갈음하는 현금납부의 절차에 관한 민사소송등인지법 제1조, 제13조, 민사소송등인지규칙 제27조 제1항, 제28조, 제29조 제1항, 제2항, 송무예규인 인지의 보정명령 및 그 현금납부에 따른 유의사항 등 관계규정들을 종합하면, 인지보정명령에 따른 인지 상당액의 현금납부는 송달료처리의특례에관한규칙(현행 송달료규칙) 제3조에 정한 송달료 수납은행에 현금을 납부한 때에 인지보정의 효과가 발생되고, 이 납부에 따라 발부 받은 영수필확인서들을 보정서 등 소송서류에 첨부하여 접수담당 법원사무관 등에게 제출하고 또 그 접수담당 법원사무관이 이를 소장 등 소송서류에 첨부하여 소인하는 등 행위는 소송기록상 그 납부사실을 확인케 하기 위한 절차에 불과하다.”라고 하였습니다(대법원 2000. 5. 22.자 2000마2434 결정, 2003. 12. 2.자 2003마1161 결정).따라서 위 사안의 경우 갑이 송달료수납은행에 부족인지액 상당의 현금을 납부한 시점이 보정기간이 경과되지 않은 시점이었으므로 위 상고장이 각하 되지는 않을 것으로 보입니다. 만일, 상고장이 각하 된다면 항고를 제기하는 방법으로 불복하여야 할 것입니다.',
    keyLaws: '민사소송 등 인지 규칙 제27조',
    caseLaw: '대법원 2000. 5. 22.자 2000마2434 결정, 2003. 12. 2.자 2003마1161 결정',
    date: '2024/1/3',
    imageUrl: 'https://picsum.photos/id/416/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소의제기및관할>Ⅱ.소제기의효과',
    similarQuestion:
      'A소유 아파트를 보증금 3억원에 임차하였는데, 아파트 인도를 마쳐 주었음에도 불구하고 임대인이 보증금을 반환하지 않아 부득이 보증금 반환 소송을 제기하였습니다.  그런데 임대인이 소송 중 보증금을 모두 변제하였습니다. 임대인에게 아파트 인도를 마치고 난 다음날 부터 보증금을 모두 변제 받을 날 까지 소송촉진 등에 관한 특례법 상 법정 지연손해금을 청구할 수 있을까요?',
    similarAnswer:
      '우리 대법원은 "금전채권자가 채무자를 상대로 채무의 이행을 청구하는 소를 제기한 후에 채무자가 자신의 채무를 이행함으로써 원래의 금전채무는 소멸하여 그 범위에서 채권자의 채무이행청구는 기각될 수밖에 없고 이제 그 채무의 이행지체로 인한 지연손해의 배상만이 남게 된 경우에 그 지연손해금 산정의 기준이 되는 법정이율에 대하여는 ‘소송촉진 등에 관한 특례법’ 제3조상의 이율은 적용되지 아니한다. 우선 위 조항이 금전채권자의 소 제기 후에도 상당한 이유 없이 채무를 이행하지 아니하는 채무자에게 지연이자에 관하여 불이익을 가함으로써 채무불이행상태의 유지 및 소송의 불필요한 지연을 막고자 하는 것을 그 중요한 취지로 하는 점에 비추어 보면, 비록 소가 제기된 후라고 하여도 원래의 금전채무를 스스로 이행한 채무자에게 그러한 불이익을 가할 이유는 없다. 나아가 위 법규정은 위와 같이 금전채무불이행자에 대한 ‘처벌’을 입법 목적의 하나로 한다고 할 것인데, 규범위반자에 대한 처벌 내지 제재는 사법에서 일반적으로 추구되지 아니하는 법목적이어서 이를 보다 신중하게 해석·적용할 필요가 있다. 또한 위 법 제3조의 문언상으로도 ‘금전채무의 이행을 명하는 판결을 선고할 경우’에 있어서 금전채무불이행으로 인한 손해배상액 산정의 기준이 되는 법정이율에 대하여 정하고 있으므로(또한 같은 조 제2항도 ‘채무자에게 그 이행의무가 있음을 선언하는 사실심판결이 선고’되는 것을 전제로 하여 규정한다), 지연손해금 발생의 연원이 되는 원본채무가 채무자의 이행으로 소멸하여 그에 관한 이행판결이 선고될 수 없는 이상 위 법규정은 적용될 수 없다고 해석할 것이다. "(대법원 2010. 9. 30. 선고 2010다50922 판결)고 판시하고 있는 바, 특별한 사정이 없는 한 소송촉진 등에 관한 특례법 상 법정이율 (현행 연 12%)에 따른 지연손해금은 청구할 수 없을 것으로 생각됩니다. 다만 민법 상 법정이율에 따른 지연손해금은 청구할 수 도 있을 것입니다.',
    keyLaws: '소송촉진 등에 관한 특례법 제3조',
    caseLaw: '대법원 2010. 9. 30. 선고 2010다50922 판결',
    date: '2024/1/4',
    imageUrl: 'https://picsum.photos/id/417/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소의제기및관할>Ⅱ.소제기의효과',
    similarQuestion:
      '갑은 을을 상대로 소멸시효가 임박한 채권을 청구하는 소송을 제기하였습니다. 그런데 알고보니 을은 이미 사망하였고, 상속인들을 상대로 소송을 제기하기에는 이미 소멸시효 기간이 거의 만료가 되었습니다. 갑은 어떻게 해야 하나요?',
    similarAnswer:
      '판례는 사망자의 사망 사실을 모르고 그를 피고로 표시하여 원고가 소를 제기한 경우 사망자의 상속인으로 피고의 표시를 정정할 수 있다고 판시하고 있습니다. 또한 이렇게 피고의 표시를 정정한 경우에 처음 소장을 제출한 때에 소멸시효중단의 효력이 생긴다는 것이 판례의 입장입니다. 따라서 갑은 을의 상속인들로 피고의 표시를 정정하면 처음 을에게 소송을 제기한 때 소멸시효중단의 효과가 발생한다고 할 것입니다.',
    keyLaws: '민법 제170조',
    caseLaw: '대법원 2009. 10. 15. 선고 2009다49964 판결',
    date: '2024/1/5',
    imageUrl: 'https://picsum.photos/id/418/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소의제기및관할>Ⅱ.소제기의효과',
    similarQuestion:
      '갑이 을을 상대로 손해배상 소송을 제기하면서 소장에 감정인의 손해액 감정결과를 보고 청구 금액을 확장하겠다고 기재하고 손해액 중 일부만 청구한 경우에 소 제기로 인한 소멸 시효 중단의 효력이 손해액 전부에 미칠 수 있나요?',
    similarAnswer:
      '원고의청구가장차신체감정결과에따라청구금액을확장할것을전제로우선재산상및정신상손해금중일부를청구한다는뜻이라면채권의일부에대해서만판결을구하는취지의일부청구는아님이분명하여소제기로인한시효중단의효력은소장에서주장한손해배상채권의동일성의범위내에서채권전부에대하여미치게됩니다(대법원ㅤ1992.12.8.ㅤ선고ㅤ92다29924ㅤ판결). 따라서 갑이 을을 상대로 손해배상소송을 제기하면서 소장에 감정인의 손해액 감정결과를 보고 청구금액을 확장하겠다고 기재하고 손해액 중 일부만 청구하였다면, 소제기로 인한 시효중단의 효력은 소장에서 주장한 손해배상채권의 동일성의 범위 내에서 채권 전부에 대하여 미치게 될 것으로 보입니다',
    keyLaws: '민법 제750조,제766조,제168조',
    caseLaw: '대법원ㅤ1992.12.8.ㅤ선고ㅤ92다29924ㅤ판결',
    date: '2024/1/6',
    imageUrl: 'https://picsum.photos/id/419/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소의제기및관할>Ⅲ.관할(관할법원)',
    similarQuestion:
      '국외에 소재하는 외국 회사의 재산이 우리나라에 있는 경우에는 우리나라 법원에 그 외국 회사를 상대로 손해배상소송을 제기할 수 있는지',
    similarAnswer:
      '민사소송법 제11조는 ‘대한민국에 주소가 없는 사람 또는 주소를 알 수 없는 사람에 대하여 재산권에 관한 소를 제기하는 경우에는 청구의 목적 또는 담보의 목적이나 압류할 수 있는 피고의 재산이 있는 곳의 법원에 제기할 수 있다’고 규정하고 있는데, 이와 같은 경우에는 그를 상대로 승소판결을 얻으면 이를 집행하여 재판의 실효를 걷을 수 있기 때문에 특히 그 재판관할권을 인정하는 것입니다(대법원 1988. 10. 25. 선고 87다카1728 판결 참조). 따라서, 귀하는 외국 회사의 재산이 우리나라에 있는 경우에는 우리나라 법원에 그 외국 회사를 상대로 손해배상소송을 제기할 수 있습니다.',
    keyLaws: '민사소송법 제11조',
    caseLaw: '대법원 1988. 10. 25. 선고 87다카1728 판결',
    date: '2024/1/7',
    imageUrl: 'https://picsum.photos/id/420/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소의제기및관할>Ⅲ.관할(관할법원)',
    similarQuestion:
      '저는 A와 혼인하여 슬하에 자녀 2명을 양육하고 있습니다. 저는 자녀를 출산한 다음 산후 우울증이 겹쳐 폭식을 하면서 살이 급격히 불어나게 되었는데, 그 때부터 남편은 저에게 “돼지 같은 년아 그만 쳐먹어. 그러니까 뒤룩뒤룩 살이 찌지.” “여자가 조신하지 못하게 바닥을 쿵쾅대면서 울리고 다닌다.”는 등 폭언을 일삼아 왔습니다. 그러던 중 저는 자녀들과 함께 친정에 갈 일이 생겨서 남편에게 이틀 정도 집을 비운다고 말을 하였는데, 깜빡하고 애들 장난감을 몇 개 챙기지 않아 밤중에 잠깐 집을 들르게 되었습니다. 집에 들어가서 제가 목격한 장면은 충격적이게도 남편과 B라는 남편의 직장 동료가 함께 알몸으로 누워 자는 모습이었습니다. 저는 놀란 마음에 경찰을 부르고, 두 사람을 추궁하였는데 둘은 서로 사귄지 1년이 넘었다면서 오히려 저보고 애정도 식었는데 왜 같이 사냐면서 이혼을 해 달라는 등 적반하장으로 일관하였습니다. 저는 터무니없는 둘의 태도에 너무 화가 났지만, 당장 자녀들이 애비없는 놈이라고 놀림을 당할 것이 두려워 남편과 이혼을 하는 것은 고려하지 않고 있습니다. 하지만 남편과 1년이나 놀아난 B만큼은 반드시 정의의 응징을 해 주고 싶어서, A가 다니는 회사에도 A와 B가 바람이 났다는 소문을 낸 상태이고, 이제는 B를 상대로 손해배상청구소송도 제기하려고 합니다. 제가 알기로는 위자료 청구소송은 가정법원 관할이라고 하던데, 아직 이혼을 하지 않은 상태에서도 가정법원에 소송을 제기해야 하나요?',
    similarAnswer:
      '이혼을 원인으로 하는 손해배상청구는 제3자에 대한 청구를 포함하여 가사소송법 제2조 제1항 (가)목 (3) 다류 2호의 가사소송사건으로서 가정법원의 전속관할에 속합니다(대법원 2010. 3. 25. 선고 2009다102964 판결). 반대로 배우자와 제3자가 부정행위를 한 경우라고 하더라도, 아직 배우자와의 혼인관계가 파탄에 이르지 않았다면 그 제3자를 상대로 제기하는 소송은 가사사건이 아닌 일반 민사사건에 불과하고, 일반적으로 이미 협의이혼의사 확인을 받아 이혼을 마쳤는지, 아니면 배우자를 상대로 이혼소송을 제기해 이혼소송이 계속 중인지가 그 기준이 됩니다. 그런데 이 사건은 배우자와 이혼을 할 의사가 없는 상태로써, 이혼소송을 제기하거나 협의이혼을 한 경우도 아니므로, B에 대한 소송은 일반 민사사건에 해당합니다. 따라서 가정법원에 소송을 제기하여서는 아니됩니다.',
    keyLaws: '가사소송법 제2조 제1항 (가)목 (3)다류 2호',
    caseLaw: '대법원 2010. 3. 25. 선고 2009다102964 판결',
    date: '2024/1/8',
    imageUrl: 'https://picsum.photos/id/421/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소의제기및관할>Ⅲ.관할(관할법원)',
    similarQuestion:
      '저는 거창에 있는 부동산을 소유하고 있습니다. 그런데 을과 병이 저의 부동산에 허가도 업이 사용하면서 간이음식점을 운영하고 있습니다. 불법점유자들의 주소지를 알아보니 을은 대구에, 병은 부산에 주소지를 두고 있는 것을 알게되었습니다. 이들을 상대로 불법점유에 대한 손해배상청구를 하려고 하는데, 어느 관할법원에 소를 제기해야할지 모르겠습니다. 저는 주소지와 회사가 모두 거창에 있기 때문에 거창에서 소송업무를 진행하는게 편한데 거창에서 소송을 진행할 수 있나요?',
    similarAnswer:
      '관할이란 우리나라 법원 중에서 여러 법원 사이의 재판권의 부담관계를 정해 놓은 것입니다. 질문자님의 질문에 대해 검토해보면 합의관할에 대한 사항은 없어 보입니다. 궁금해 하시는 것은 토지관할로 보이므로 토지관할에 대해 말씀드리겠습니다.  우선 을에 대한 토지관할법원에 대해 설명드리겠습니다. 일반적으로 관할은 민사소송법 제2조에 따라서 피고의 응소편의를 위하여 피고의 주소지를 보통재판적으로 정하고 있습니다. 따라서 대구지방법원에 보통재판적이 존재합니다. 그러나 민사소송법 제18조 제1항에서는 불법행위의 경우에 대한 특별재판적으로 “불법행위에 관한 소를 제기하는 경우에는 행위지의 법원에 제기할 수 있다.”라고 규정하고 있으므로 불법행위지인 거창을 관할하는 거창지원에 소를 제기할 수 있습니다. 또한 불법행위에 관한 손해배상청구에 대하여서는 민사소송법 제8조의 규정인 “재산권에 관한 소를 제기하는 경우에는 거소지 또는 의무이행지의 법원에 제기할 수 있다.”에 따라 의무 이행지인 거창을 관할하는 거창지원이 특별재판적을 가지게 됩니다.  다음으로 병의 토지관할법원에 대해서 설명드리겠습니다. 위에서 말씀드린 바와 같이 병의 보통재판적으로 병의 주소지인 부산지방법원에 소를 제기할 수 있고, 불법행위의 특별재판적(민사소송법 제18조), 재산권에 관한 소송에 관한 특별재판적(민사소송법 제8조)에 따라 거창을 관할하는 법원인 거창지원에 소를 제기할 수 있습니다.  한편, 질문자님께서 직면한 문제로 을과 병에 대해 동시에 소송을 제기하는 경우는 병합소송에 해당하므로, 이와 관련하여 관련재판적에 대해서도 설명드리겠습니다. 민사소송법은 제25조에서 “①하나의 소로 여러 개의 청구를 하는 경우에는 제2조 내지 제24조의 규정에 따라 그 여러 개 가운데 하나의 청구에 대한 관할권이 있는 법원에 소를 제기할 수 있다. ②소송목적이 되는 권리나 의무가 여러 사람에게 공통되거나 사실상 또는 법률상 같은 원인으로 말미암아 그 여러 사람이 공동소송인으로서 당사자가 되는 경우에는 제1항의 규정을 준용한다.”고 관련재판적에 관하여 규정하고 있습니다. 위 사안의 경우 수인의 공동불법행위자를 공동피고로 하여 제기한 소송은 소송의 목적이 되는 권리나 의무가 동일한 사실상의 원인에 기인한 청구로서 실질적 견련관계가 있으므로 관련재판적에 관한 규정을 적용할 수 있을 것으로 보입니다.  따라서 이 병합소송에 관하여 귀하께서 문의한 사항에 관하여 대구지방법원, 거창지원, 부산지방법원이 관할권을 갖게되고, 이 경우 귀하께서는 어느 법원이든지 선택하여 제소할 수 있다고 할 것이므로 거창지원에 소를 제기하여도 무방할 것으로 보입니다.',
    keyLaws: '민사소송법 제18조, 제25조',
    caseLaw: '대법원 2012. 10. 11. 선고 2012다55198 판결',
    date: '2024/1/9',
    imageUrl: 'https://picsum.photos/id/422/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>소의제기및관할>Ⅲ.관할(관할법원)',
    similarQuestion:
      '저는 몇 년 전 서울에서 살았는데, 당시 이웃에 사는 갑에게 500만원을 빌려준 일이 있습니다. 그 후 저는 그 돈을 받지 못한 채 부산으로 이사를 왔는데, 지금이라도 소송을 제기하여 그 돈을 받으려고 합니다. 소송은 갑의 주소지인 서울에 있는 법원에 제기해야 하는지요?',
    similarAnswer:
      '사람의 보통재판적에 관하여 「민사소송법」제2조 및 제3조는 “소는 피고의 보통재판적이 있는 곳의 법원이 관할한다. 사람의 보통재판적은 그의 주소에 따라 정한다. 다만, 대한민국에 주소가 없거나 주소를 알 수 없는 경우에는 거소에 따라 정하고, 거소가 일정하지 아니하거나 거소도 알 수 없으면 마지막 주소에 따라 정한다.”라고 규정하고 있습니다.그러므로 소(訴)는 피고의 보통재판적(普通裁判籍)이 있는 곳의 법원이 관할하고, 사람의 보통재판적은 주소에 따라 정하며, 민사소송은 피고의 주소지를 관할하는 법원에 제기하는 것이 원칙이라 하겠습니다.그런데 「민사소송법」은 위 원칙을 엄격히 관철할 경우 사건의 내용이나 성질상 전혀 관계가 없는 곳이 관할로 되는 경우가 있어 사건의 내용이나 성질에 비추어 합당한 곳을 관할로 인정하는 특별재판적제도를 두고 있습니다.재산권에 관한 소에 관하여 「민사소송법」제8조는 “재산권에 관한 소를 제기하는 경우에는 거소지 또는 의무이행지의 법원에 제기할 수 있다.”라고 규정하여 거소지 또는 의무이행지의 법원에 제기할 수 있다고 규정하고 있습니다. 그리고 채무변제의 장소에 관하여 「민법」제467조는 ①채무의 성질 또는 당사자의 의사표시로 변제장소를 정하지 아니한 때에는 특정물의 인도는 채권성립 당시에 그 물건이 있던 장소에서 하여야 한다. ②전항의 경우에 특정물인도 이외의 채무변제는 채권자의 현주소에서 하여야 한다. 그러나 영업에 관한 채무의 변제는 채권자의 현영업소에서 하여야 한다.”라고 규정하고 있습니다.관련 판례는 “보통재판적에 의하여 생기는 토지관할과 특별재판적에 의하여 생기는 토지관할이 경합되는 경우에는 원고는 그 중 아무 곳이나 임의로 선택하여 제소할 수 있다.”라고 하였으며(대법원 1964. 7. 24.자 64마555 결정), “재산권에 관한 소는 의무이행지의 법원에 특별재판적이 인정되고 특정물인도 이외의 채무에 관한 채무이행지는 당사자의 특별한 의사표시가 없는 한 채권자의 현주소라고 할 것이다.”라고 하였습니다(민법 제467조, 대법원 1969. 8. 2.자 69마469 결정).그러므로 위 사안에 있어서 특별히 귀하가 갑의 주소지에 가서 위 대여금을 변제 받기로 약정한 사정이 없는 한, 귀하는 갑의 주소지 관할법원(서울)과 의무이행지 관할법원(부산) 중에서 임의로 선택하여 소송을 제기할 수 있는 것입니다.따라서 귀하의 현주소지인 부산에서도 소송을 제기할 수 있다고 할 것입니다.',
    keyLaws: '민사소송법 제8조, 민법 제467조',
    caseLaw: '대법원 1969. 8. 2.자 69마469 결정',
    date: '2024/1/10',
    imageUrl: 'https://picsum.photos/id/423/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>송달및주소보정>Ⅰ.소장의송달과주소보정',
    similarQuestion:
      '갑은 A회사의 근로자인 을과의 소송을 준비중인데 을의 주소나 영업소 등을 알지 못하여 송달을 하지 못하고 있습니다. 이 경우 갑은 어떻게 해야 하나요?',
    similarAnswer:
      '민사소송법 제 183조 제2항에서는 상대방의 주소·거소·영업소 또는 사무소를 알지 못하거나 그 장소에서 송달할 수 없는 때에는 송달받을 사람이 고용·위임 그 밖에 법률상 행위로 취업하고 있는 다른 사람의 주소등 이른바 ‘근무장소’에 송달할 수 있다고 규정하고 있습니다. 한편 판례는 근무장소에 관하여 현실의 근무장소로서 고용계약 등 법률상 행위로 취업하고 있는 지속적인 근무장소를 말하므로 다른 주된 직업을 가지고 있으면서 회사의 비상근이사, 사외이사 또는 비상근감사의 직에 있는 피고 등에게 위 회사는 지속적인 근무장소라고 할 수 없으며, 보충송달로서의 효력도 없다고 판시하고 있습니다. 따라서 갑은 위 특별한 사정이 없는 한 을의 ‘근무장소’인 A에 송달을 할 수 있을 것입니다.',
    keyLaws: '민사소송법 제183조 제2항',
    caseLaw: '대법원 2015. 12. 10. 선고 2012다16063 판결',
    date: '2024/1/11',
    imageUrl: 'https://picsum.photos/id/424/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>송달및주소보정>Ⅰ.소장의송달과주소보정',
    similarQuestion: '민사소송법 제183조 제1항에서 정한 송달장소로서 ‘영업소 또는 사무소’란 어떤 의미인가요?',
    similarAnswer:
      '민사소송법 제183조 제1항은 “송달은 받을 사람의 주소·거소·영업소 또는 사무소(이하 ‘주소 등’이라 한다)에서 한다.”고 규정하고 있는데, 여기서 영업소 또는 사무소는 송달받을 사람의 영업 또는 사무가 일정 기간 지속하여 행하여지는 중심적 장소로서, 한시적 기간에만 설치되거나 운영되는 곳이라고 하더라도 그곳에서 이루어지는 영업이나 사무의 내용, 기간 등에 비추어 볼 때 어느 정도 반복해서 송달이 이루어질 것이라고 객관적으로 기대할 수 있는 곳이라면 위 조항에서 규정한 영업소 또는 사무소에 해당합니다(대법원 2014.10.30. 선고 2014다43076 판결).',
    keyLaws: '민사소송법 제183조 제1항',
    caseLaw: '대법원 2014.10.30. 선고 2014다43076 판결',
    date: '2024/1/12',
    imageUrl: 'https://picsum.photos/id/425/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>송달및주소보정>Ⅰ.소장의송달과주소보정',
    similarQuestion:
      '상대방에게 소장이 송달되었고, 상대방은 변론기일에 출석하지 아니하여 전부 승소하는 판결이 선고되었는데, 상대방이 추후보완항소를 하면서 고등학생인 아들이 수령하였음에도 이를 알려주지 않아서 몰랐다고 주장하는데, 상대방의 주장이 사실이라면 위 송달은 유효한가요?',
    similarAnswer:
      '소장 등 서류가 동거인이며 사리를 분별할 지능이 있는 사람에게 송달된 것은 보충송달로서 적법합니다. 여기서 사리를 분별할 지능이 있는 사람인지 여부는 교부를 기대할만한 정도의 능력을 갖춘 사람이면 족하므로 반드시 성년자임을 요하지 않습니다. 판례는 8세 10개월 된 여아, 15세의 가정부, 문맹이고 거동이 불편한 가족의 경우에도 사리를 분별할 지능이 있다고 인정한 경우가 있습니다. 다만, 만 8세의 딸에게 보충송달한 것은 서류의 중요성을 주지시키고 당사자에게 이를 교부할 것을 당부하는 등 필요한 조치를 취했다는 등의 특별한 사정이 없는 한 무효라고 본 판례도 있습니다.또한 보충송달은 동거인 등에게 소송서류를 교부한 때에 송달의 효력이 생기고, 송달받아야 할 사람에게 전달되었는지는 불문합니다. 따라서 상대방에 대한 송달은 고등학생으로서 사리분별 능력있고, 아들로서 생계를 같이하는 동거인 미성년자인 아들에게 전달된 것으로서 그 아들이 상대방에게 전달하였는지 여부와 관계없이 효력이 있다고 볼 여지가 큽니다.',
    keyLaws: '민법 제186조',
    caseLaw: '대법원 1968. 5. 7.자 68마336 결정, 대법원 2011. 11. 10. 선고 2011재두148 판결',
    date: '2024/1/13',
    imageUrl: 'https://picsum.photos/id/426/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>송달및주소보정>Ⅰ.소장의송달과주소보정',
    similarQuestion:
      '소송 중 상대방이 이사를 가버려 소장에 적힌 주소지에 거주하지 않는다는 이유로 송달불능이 되었습니다. 어떻게 하면 상대방에게 소송서류 등을 송달되게 할 수 있을까요?',
    similarAnswer:
      '당사자·법정대리인 또는 소송대리인이 송달 받을 장소를 바꿀 때에는 바로 그 취지를 법원에 신고하여야 하며, 이러한 신고를 하지 아니한 사람에게 송달할 서류는 달리 송달할 장소를 알 수 없는 경우 종전에 송달 받던 장소에 대법원규칙이 정하는 방법으로 송달할 수 있으며, 이러한 서류의 송달은 등기우편으로 하도록 합니다.‘달리 송달할 장소를 알 수 없는 때에 한하여’라 함은, 기록에 현출되어 있는 자료만으로는 달리 송달할 장소를 알 수 없을 때에 한한다는 의미이지, 상대방에게 주소보정을 명하거나 직권으로 주민등록표 등을 조사하였음에도 변경된 송달장소를 알 수 없을 때에 비로소 등기우편에 의한 발송송달을 할 수 있음을 뜻하는 것은 아니므로 당사자·법정대리인 또는 소송대리인이 송달 받을 장소를 바꾸었음에도 불구하고 바로 그 취지를 법원에 신고하지 아니하였고, 달리 송달할 장소를 알 수 없는 경우에는 우편송달(실무상 발송송달이라 칭함)을 할 수 있도록 되어 있습니다.이것은 법원사무관 등이 하는 것으로서 우편집배원이 하는 우편에 의한 송달과 구별되는데, 실제로 송달서류가 송달되었는가 또 언제 송달되었는가를 불문하므로 송달받을 사람에게 불이익하며 위와 같이 특별한 경우에만 인정되는 송달방법으로, 이러한 방법은 통상 재판부에서 직권으로 우편송달을 하게 되나 재판부에서 직권으로 하지 아니할 때는 우편송달을 신청할 수 있습니다. 이러한 우편송달은 법원사무관 등이 그 요건의 충족여부를 판단하여 실시하는 것이고 이에 대하여 재판장의 허가를 받을 필요는 없습니다.',
    keyLaws: '민사소송법 제185조, 제189조 민사소송규칙 제51조',
    caseLaw: '대법원 1997. 9. 26. 선고 97다23464 판결, 2001. 8. 24. 선고 2001다31592 판결',
    date: '2024/1/14',
    imageUrl: 'https://picsum.photos/id/427/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>송달및주소보정>Ⅰ.소장의송달과주소보정',
    similarQuestion:
      '소송서류를 송달받을 갑 변호사와 같은 사무실을 나누어 사용하는 을 변호사의 사무원에게 소송서류가 송달되었습니다. 특히, 위 변호사들은 각자 독립된 집무실을 사용하고 있으나, 각 변호사들의 사무원들의 직무공간은 완전히 분리된 것은 아니었고, 지금까지 갑 변호사와 을 변호사에게 배달된 우편물이나 택배 등은 대부분 을 변호사 사무실에서 받아 이를 갑 변호사 측에 넘기곤 하였습니다. 위와 같은 경우, 을 변호사의 사무원에게 송달된 소송서류는 적법하게 송달된 것으로 볼 수 있나요?',
    similarAnswer:
      '대법원은 <민사소송법 제186조 제1항 에서 정하는 보충송달에 있어서 수령대행인이 될 수 있는 사무원이란 반드시 송달받을 사람과 고용관계가 있어야 하는 것은 아니고 평소 본인을 위하여 사무 등을 보조하는 자이면 충분하다고 할 것이다> 고 판시(대법원 2005. 8. 19. 선고 2005다22640 판결 참조)한 바 있습니다. 사안에서 나타난 여러 사정에 비추어 볼 때, 을 변호사의 사무원은 평소 갑 변호사 사무실 측의 명시적 또는 묵시적 위임에 따라 갑 변호사의 우편물 수령에 관한 사무 등을 보조하는 자로서 보충송달에 있어서 수령대행인이 될 수 있는 사무원에 해당한다고 봄이 상당하다고 보여집니다. 따라서, 을 변호사의 사무원에게 송달된 소송서류는 적법하게 송달된 것으로 판단됩니다.',
    keyLaws: '민사소송법 제186조',
    caseLaw: '대법원 2005. 8. 19. 선고 2005다22640',
    date: '2024/1/15',
    imageUrl: 'https://picsum.photos/id/428/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>송달및주소보정>Ⅰ.소장의송달과주소보정',
    similarQuestion:
      '저는 상대방에게 돈을 빌려주었으나, 몇 년이 지난 지금까지도 돈을 갚지 않아 얼마 전에 소액심판을 청구하였습니다. 그러나 상대방은 소장의 수령을 거부하여 송달이 안되고 있는데, 이 경우 어떻게 송달되게 할 수 있을까요?',
    similarAnswer:
      '송달은 특별한 규정이 없으면 송달받을 사람에게 서류의 등본 또는 부본을 교부하는 것이 원칙이지만, 송달할 장소에서 송달받을 사람을 만나지 못한 때에 그 사무원, 피용자 또는 동거인으로서 사리를 분별할 지능이 있는 자에게 서류를 교부하는 보충송달이나, 서류의 송달을 받을 자가 송달 받기를 거부하는 때에 송달할 장소에 서류를 두어 송달의 효력을 발생시키는 유치송달 등의 방법도 있습니다.서류를 송달받을 사람이 정당한 사유 없이 송달받기를 거부하는 때에는 우편집배원은 송달할 서류를 송달할 장소에 두어 송달의 효력을 발생시킬 수 있고, 그 사유를 우편송달통지서에 기재하여 법원에 제출합니다. 그러나 우편집배원이 위와 같은 유치송달을 하지 못하였을 경우에는 법원에 특별송달허가신청을 하면 집행관에 의한 유치송달이 가능하게 됩니다. 즉, 우편집배원은 송달할 서류를 송달할 장소에 두어 송달의 효력을 발생시킬 수 있고, 그 사유를 우편송달통지서에 기재하여 법원에 제출하게 됩니다. 그러나 우편집배원이 위와 같은 유치송달을 하지 못하였을 경우에는 법원에 특별송달허가신청을 하면 집행관에 의한 유치송달이 가능하게 됩니다. 그리고 이러한 유치송달을 받을 자 중에는 보충송달을 받을 수 있는 동거자도 포함됩니다.',
    keyLaws: '민사소송법 제178조, 제183조, 제186조',
    caseLaw: '대법원 1979. 1. 23.자 78마362 결정, 1965. 8. 18.자 65마665 결정',
    date: '2024/1/16',
    imageUrl: 'https://picsum.photos/id/429/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>송달및주소보정>Ⅰ.소장의송달과주소보정',
    similarQuestion:
      '저희 아파트는 관례적으로 우편이나 등기 등이 배달되는 경우 관례적으로 아파트 경비원이 수령하여 입주자들에게 전달하였고, 입주자들은 평소 이의를 제기하지는 않았습니다. 그런데 최근 아파트 경비원이 상대방의 소송서류를 받아서 전달하지 않았는데, 이러한 경우에도 송달이 유효한가요?',
    similarAnswer:
      '근무장소 외의 송달할 장소에서 송달받을 사람을 만나지 못한 때에는 그 사무원, 피용자 또는 동거인으로서 사리를 분별할 지능이 있는 사람에게 서류를 교부할 수 있으며, 송달받은 자에게 교부되었는지는 묻지 않습니다. 당사자가 거주하는 아파트에서 일반우편물이나 등기우편물 등 특수우편물이 배달되는 경우 관례적으로 아파트 경비원이 이를 수령하여 거주자에게 전달하여 왔고, 이에 대하여 납세의무자를 비롯한 아파트 주민들이 평소 이러한 특수우편물 배달방법에 관하여 아무런 이의도 제기한 바 없었다면, 납세의무자가 거주하는 아파트의 주민들은 등기우편물 등의 수령권한을 아파트 경비원에게 묵시적으로 위임한 것이라고 봄이 상당하므로 아파트 경비원이 우편집배원으로부터 소송서류를 수령한 날에 송달이 유효하게 이루어졌다고 볼 것입니다.',
    keyLaws: '민사소송법 제186조',
    caseLaw: '대법원 2000. 7. 4. 선고 2000두1164 판결, 대법원 1984. 6. 26. 선고 84누405 판결',
    date: '2024/1/17',
    imageUrl: 'https://picsum.photos/id/430/300/200'
  },
  {
    legalCategory: '민사소송>소송절차>청구의변경>Ⅰ.청구의변경',
    similarQuestion:
      '갑회사는 사내이사인 을, 병, 정이 공모하여 회사의 자금을 횡령하였다며, 을, 병, 정을 상대로 손해배상 소송을 제기하다가, 항소심에 이르러 병, 정이 원고의 사내이사로 등기되어 있었는데도 이사로서의 업무를 을에게 위임하고 이사로서 직무를 집행하지 않았다. 이는 이사로서 충실의무와 선관주의의무를 위반한 것이므로 갑에게 상법 제399조 에 따른 손해배상의무를 부담한다.’고 주장하며 새로운 내용의 청구를 추가하였습니다. 이 경우, 위와 같은 청구의 변경(추가)은 허용될 수 있는가요?',
    similarAnswer:
      '청구변경의 한계에 대하여, 대법원은 <민사소송법 제1조 제1항 은 “법원은 소송절차가 공정하고 신속하며 경제적으로 진행되도록 노력하여야 한다.”라고 하여 민사소송의 이상을 공정ㆍ신속ㆍ경제에 두고 있고, 그중에서도 신속ㆍ경제의 이념을 실현하기 위해서는 당사자에 의한 소송지연을 막을 필요가 있다. 이에 따라 원고는 청구의 기초가 바뀌지 않는 한도에서 변론을 종결할 때까지 청구의 취지 또는 원인을 바꿀 수 있지만, 소송절차를 현저히 지연시키는 경우에는 허용되지 않는다(민사소송법 제262조 제1항). 청구의 변경이 있는 경우에 법원은 새로운 청구를 심리하기 위하여 종전의 소송자료를 대부분 이용할 수 없고 별도의 증거제출과 심리로 소송절차를 현저히 지연시키는 경우에는 이를 허용하지 않는 결정을 할 수 있다.> 고 판시한 바 있습니다. (대법원 2015. 4. 23. 선고 2014다89287, 89294 판결 참조).위 사안에서, 갑이 항소심에서 새로 추가한 청구와 관련하여, 법원은 병, 정이 이사로서 직무를 어느 정도 수행하였는지를 심리하는 등 종전의 회사자금 횡령 건과 관련한 소송자료와 별도로 새로운 심리를 해야 할 것이어서 소송절차를 현저히 지연시키는 경우에 해당한다고 판단됩니다. 따라서, 위와 같은 청구의 변경은 허용되기 어려울 것으로 생각됩니다.',
    keyLaws: '민사소송법 제262조',
    caseLaw: '대법원 2015. 4. 23. 선고 2014다89287, 89294 판결',
    date: '2024/1/18',
    imageUrl: 'https://picsum.photos/id/431/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '갑은 을을 상대로 1심이 아닌 상소심에 재심청구를 하였습니다. 법원은 재심 소송비용의 부담자를 갑으로 정하는 판결을 선고하였고, 이후 위 판결은 확정되었습니다. 그런데 위 법원은 소송비용의 부담자만을 갑으로 정하였을 뿐 그 액수를 정하지 아니하였습니다. 이 경우 어떤 법원이 소송비용액의 확정결정을 해야 하는지요?',
    similarAnswer:
      '민사소송법 제110조 제1항은 “소송비용의 부담을 정하는 재판에서 그 액수가 정하여지지 아니한 경우에 제1심 법원은 그 재판이 확정되거나, 소송비용부담의 재판이 집행력을 갖게된 후에 당사자의 신청을 받아 결정으로 그 소송비용액을 확정한다.”라고 하고 있습니다. 따라서 상소심에 제기된 재심청구 사건의 판결에서 소송비용의 부담자만을 정하고 그 액수를 정하지 아니한 경우에도 그 소송비용액의 확정결정은 제1심법원이 하여야 합니다(대법원 2008. 3. 31. 자 2006마1488 결정).',
    keyLaws: '민사소송법 제110조 제1항',
    caseLaw: '대법원 2008. 3. 31. 자 2006마1488 결정',
    date: '2024/1/19',
    imageUrl: 'https://picsum.photos/id/432/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '대법원에 상고를 제기하였는데 2017. 4. 9. 심리불속행 판결로 기각되었고 2017. 4. 15. 저에게 위 판결이 송달되었습니다. 재심제기 기간은 심리불속행 판결일과 판결 송달일 중 어느 때를 기준으로 계산하여야 하나요?',
    similarAnswer:
      '민사소송법 제456조 제1항은 “재심의 소는 당사자가 판결이 확정된 뒤 재심의 사유를 안 날부터 30일 이내에 제기하여야 한다.”라고 정하고 있습니다. 상소심 판결의 경우 더 이상 불복절차가 없으므로 일반적인 경우 대법원의 판결 선고일에 판결이 확정될 것이나, 심리불속행 판결의 경우 상고심절차에 관한 특례법 제5조 제2항에 따라 상고인에게 송달됨으로써 그 효력이 생기게 됩니다.',
    keyLaws: '민사소송법 제456조 제1항, 상고심절차에 관한 특례법 제5조 제2항',
    caseLaw: '대법원 2010. 4. 29. 선고 2010다1517 판결',
    date: '2024/1/20',
    imageUrl: 'https://picsum.photos/id/433/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '민사소송절차에서 증언을 한 증인이 그 증언이 위증임을 이유로 위증죄로 유죄의 확정판결을 받기만 하면 언제나 재심청구사유가 되는지, 아니면 그러한 경우에도 재심청구사유가 되지 않는 경우도 있는지요?',
    similarAnswer:
      '민사소송절차에서의 증언이 허위임을 이유로 증인이 위증죄로 유죄의 확정판결을 받았을 경우 그것이 항상 재심사유가 될 것인지에 관하여 판례는 “민사소송법 제422조(현행 민사소송법 제451조) 제1항 제7호 소정의 재심사유인 ‘증인의 허위진술이 판결의 증거가 된 때’라 함은 그 허위진술이 판결주문에 영향을 미치는 사실인정의 직접적 또는 간접적인 자료로 제공되어 그 허위진술이 없었더라면 판결의 주문이 달라질 수도 있었을 것이라는 일응의 개연성이 있는 경우를 말하므로 그 허위진술을 제외하더라도 나머지 증거들만에 의하여 쟁점사실이 인정되어 판결주문에 아무런 영향도 미치지 아니하는 경우에는 비록 그 허위진술이 위증죄로 유죄의 확정판결을 받았다 하더라도 재심사유에 해당되지 않는다.”라고 하였습니다(대법원 1993. 11. 9. 선고 92다33695 판결, 1999. 7. 9. 선고 98다64318 판결).',
    keyLaws: '민사소송법」제451조(재심사유) 제1항 제7호',
    caseLaw: '대법원 1993. 11. 9. 선고 92다33695 판결',
    date: '2024/1/21',
    imageUrl: 'https://picsum.photos/id/434/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '민사판결의 증거가 위조된 것임이 분명하여 위 위조행위에 대하여 고소하였으나 이미 공소시효가 완성되었다는 이유로 불기소결정을 고지받았습니다. 위 민사판결에 대하여 재심의 소를 제기하고 싶은데, 가능한지요?',
    similarAnswer:
      '판례에 따르면, 민사소송법 제451조 제2항에서 말하는 ‘증거부족 외의 이유로 유죄의 확정판결이나 과태료부과의 확정재판을 할 수 없을 때’라 함은 증거흠결 이외의 사유, 즉 범인의 사망, 사면, 공소시효의 완성, 심신상실의 경우 등이 없었더라면 유죄판결을 받을 수 있었을 경우를 의미하는 것인바(대법원 2001. 7. 27. 선고 99다71153 판결 등 참조), 판결의 증거가 된 문서가 위조된 것이 분명하고 공소시효의 완성으로 그 문서의 위조행위의 범인에 대하여 유죄판결을 할 수 없게 되었다면, 그 위조행위의 범인이 구체적으로 특정되지 않았다고 하더라도 위 조항 소정의 ‘증거부족 외의 이유로 유죄의 확정판결을 할 수 없을 때’에 해당한다고 봄이 상당하다(대법원 2006. 10. 12. 선고 2005다72508 판결)고 판시한 바 있습니다. 따라서, 명의위조 사실이 확정적으로 밝혀졌으나 공소시효의 완성으로 유죄판결을 받을 수 없었다면, 민사소송법 제451조 제1항 제6호 및 동조 제2항에 따라 재심사유에 해당하여 재심의 소를 제기하실 수 있습니다.',
    keyLaws: '민사소송법 제451조 제1항 제6호, 민사소송법 제451조 제2항',
    caseLaw: '대법원 2006. 10. 12. 선고, 2005다72508 판결',
    date: '2024/1/22',
    imageUrl: 'https://picsum.photos/id/435/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '민사판결의 증거가 위조된 것임이 분명하여 위 위조행위에 대하여 고소하였으나 이미 공소시효가 완성되었다는 이유로 불기소결정을 고지받았습니다. 위 민사판결에 대하여 재심의 소를 제기하고 싶은데, 가능할까요?',
    similarAnswer:
      '위조에 관하여 공소시효 완성의 사유만 없었다면 유죄의 확정판결을 받을 수 있었다고 인정되고, 또한 이 위조 문서들이 재심대상판결의 주문을 유지하는 근거가 된 사실을 인정하는 자료로서 증거로 채택되어 판결서에 구체적으로 기재되어 있으며¸ 이 문서들이 없었더라면 이 사건 재심대상판결의 결과가 달라질 수 있었을 것으로 보이는 경우에는 재심의 대상이 될 수 있을 것입니다.(대법원 2001. 7. 27. 선고 99다71153판결)',
    keyLaws: '민사소송법 제451조 제2항',
    caseLaw: '대법원 2001. 7. 27. 선고 99다71153 판결',
    date: '2024/1/23',
    imageUrl: 'https://picsum.photos/id/436/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '상대방이 금전청구 소송을 제기하여 확정되었고, 그 후 경매 개시의 근거가 된 확정판결이 재심소송으로 취소되었으나 경매절차는 계속 진행되어 종결되어 버렸습니다. 이 경우, 경매 자체가 무효가 되어 소유권을 회복할 수 있어야 하는거 아닌가요?',
    similarAnswer:
      '확정된 종국판결에 터잡아 경매절차가 진행된 경우 그 뒤 그 확정판결이 재심소송에서 취소되었다고 하더라도 그 경매절차를 미리 정지시키거나 취소시키지 못한 채 경매절차가 계속 진행된 이상 경락대금을 완납한 경락인은 경매 목적물의 소유권을 적법히 취득한다는 것이 판례의 태도입니다(대법원 1996. 12. 20. 선고 96다42628 판결).',
    keyLaws: '민사소송법 제451조',
    caseLaw: '대법원 1996. 12. 20. 선고 96다42628 판결',
    date: '2024/1/24',
    imageUrl: 'https://picsum.photos/id/437/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '상대방이 저에게 대여금 청구소송을 제기하면서 제 주소를 허위로 기재하여 제가 아닌 다른 사람에게 그 소송서류가 송달되도록 하여 의제자백으로 승소판결을 받았으며, 그 판결문도 저에게는 송달되지 않았습니다. 형식적인 항소기간(2주)은 이미 경과되었는데 위와 같은 판결에 대해 다투고자 하는 경우 재심을 청구하여야 하는지요?',
    similarAnswer:
      "민사소송법 제451조 제1항 제11호에서는 '당사자가 상대방의 주소 또는 거소를 알고 있었음에도 있는 곳을 잘 모른다고 하거나 주소나 거소를 거짓으로 하여 소를 제기한 때에는 확정된 종국판결에 대하여 재심의 소를 제기할 수 있다'고 규정하고 있습니다. 이때 사위 판결이 확정된 종국판결에 해당하는지 여부가 문제된다고 할 것입니다. 이에 대하여 판례는 '민사소송법 제422조(현행 민사소송법 제451조) 제1항 제11호의 재심사유는 당사자가 상대방의 주소나 거소를 알면서 소재불명이라고 법원을 속여 공시송달의 명령을 얻어 소송이 진행된 때를 뜻하고, 당사자가 상대방의 주소나 거소를 알면서 허위의 주소나 거소로 하여 소를 제기하고 피고가 아닌 제3자로 하여금 소송서류를 수령하도록 하여 의제자백에 의한 승소판결을 받은 경우에는, 그 판결은 피고에게 적법하게 송달되지 아니하여 항소기간의 진행이 개시되지 아니하고 따라서 판결이 확정되지도 아니하였으므로, 항소의 대상이 됨은 별론으로 하고 재심의 대상이 될 수 없다'라고 하였습니다(대법원 1993. 12. 28. 선고 93다48861 판결).따라서 문의하신 사안의 경우 사위 판결에 대하여 재심청구를 하는 것이 아니라 항소를 제기하여야 합니다.",
    keyLaws: '민사소송법 제451조 제1항 제11호',
    caseLaw: '대법원 1993. 12. 28. 선고, 93다48861 판결',
    date: '2024/1/25',
    imageUrl: 'https://picsum.photos/id/438/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '상대방이 제 주소가 분명함에도 불구하고 고의로 소재불명이라 하여 법원을 속이고 공시송달의 허가를 받아 저의 불출석으로 승소판결을 받아 제 부동산의 소유권이전등기를 경료하였습니다. 이에 대하여 재심을 청구함과 동시에 위 소유권이전등기의 말소를 같이 구하고 싶은데 가능한지요?',
    similarAnswer:
      '민사소송법 제422조(현행 민사소송법 제451조) 제1항 제11호의 재심사유는 당사자가 상대방의 주소나 거소를 알면서 소재불명이라고 법원을 속여 공시송달의 명령을 얻어 소송이 진행된 때를 뜻하므로, 문의하신 사안의 경우 재심청구가 가능합니다.다만 신청구의 병합과 관련하여, 대법원은 피고가 제기한 재심의 소에서는 피고는 확정판결의 취소를 구함과 동시에 본소 청구기각을 구하는 외에 원고에 대한 새로운 청구를 병합하는 것은 부적법하다는 입장이므로(대법원 1971. 3. 31. 선고 71다8 판결), 부동산소유권이전등기 말소청구는 위 재심의 소와 병합할 수 없고 별소로 청구하여야 할 것입니다.',
    keyLaws: '민사소송법 제451조 제1항 제11호',
    caseLaw: '대법원 1971. 03. 31. 선고, 71다8 판결',
    date: '2024/1/26',
    imageUrl: 'https://picsum.photos/id/439/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '이행권고결정에 대하여 이의신청 기간을 도과해버려 확정되어 버렸습니다. 그런데 위 이행권고결정 당시 상대방이 제출한 증거자료가 위조된 것이 확실하여 이를 다투고 싶은데 준재심의 소를 제기할 수 있는지요?',
    similarAnswer:
      "소액사건심판법 제5조의7 제1항은 이행권고결정에 관하여 피고가 일정한 기간 내 이의신청을 하지 아니하거나 이의신청에 대한 각하결정이 확정된 때 또는 이의신청이 취하된 때에는 그 이행권고결정은 확정판결과 같은 효력을 가진다고 규정하고 있습니다. 그러나 확정판결에 대한 청구이의 이유를 변론이 종결된 뒤(변론 없이 한 판결의 경우에는 판결이 선고된 뒤)에 생긴 것으로 한정하고 있는 민사집행법 제44조 제2항과는 달리 소액사건심판법 제5조의8 제3항은 이행권고결정에 대한 청구에 관한 이의의 주장에 관하여는 위 민사집행법 규정에 의한 제한을 받지 아니한다고 규정하고 있으므로, 확정된 이행권고결정에 관하여는 그 결정 전에 생긴 사유도 청구에 관한 이의의 소에서 주장할 수 있습니다. 이에 비추어보면 위 소액사건심판법 규정들의 취지는 확정된 이행권고결정에 확정판결이 가지는 효력 중 기판력을 제외한 나머지 효력인 집행력 및 법률요건적 효력 등의 부수적 효력을 인정하는 것이고, 기판력까지 인정하는 것은 아니라 할 것입니다. 대법원 또한 '민사소송법 제461조에 의하여 준용되는 같은 법 제451조의 재심은 확정된 종국판결에 재심사유에 해당하는 중대한 하자가 있는 경우에 그 판결의 취소와 이미 종결된 소송을 부활시켜 재심판을 구하는 비상의 불복신청방법으로서 확정된 종국판결이 갖는 기판력, 형성력, 집행력 등 판결의 효력의 배제를 주된 목적으로 하는 것이므로{대법원 1995. 2. 14. 선고 93재다27, 34 (반소) 판결 참조}, 기판력을 가지지 아니하는 확정된 이행권고결정에 설사 재심사유에 해당하는 하자가 있다고 하더라도 이를 이유로 민사소송법 제461조 가 정한 준재심의 소를 제기할 수는 없다는 입장이며(대법원 2009. 5. 14. 선고 2006다34190 판결), 다만 청구이의의 소를 제기하거나 또는 전체로서의 강제집행이 이미 완료된 경우에는 부당이득반환청구의 소 등을 제기할 수 있다고 판시하고 있습니다. 따라서, 아직 집행이 완료되지 않았다면 준재심의 소 대신 청구이의의 소를 제기할 수 있고, 집행이 이미 완료되었다면 상대방에게 부당이득반환청구의 소 등을 제기할 수 있을 것입니다.",
    keyLaws: '민사소송법 제461조',
    caseLaw: '대법원 2009. 05. 14 선고, 2006다34190 판결',
    date: '2024/1/27',
    imageUrl: 'https://picsum.photos/id/440/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '저는 대여금청구소송의 피고로서, 원고가 위조된 증거를 제출하여 제1심과 항소심에 승소하였고 현재 상고심 진행 중에 있습니다. 민사소송에서 위조된 증거로 재판을 받을 경우 재심사유가 된다고 들었는데, 지금이라도 제1심과 항소심에 대해 재심을 제기할 수 있는지요?',
    similarAnswer:
      '민사소송법 제451조 제1항은 “확정된 종국판결에 대하여 재심의 소를 제기할 수 있다.”라고 규정하고 있습니다. 따라서 확정되지 아니한 판결에 대한 재심의 소는 부적법합니다(대법원 2016. 12. 27. 선고 2016다35123 판결).',
    keyLaws: '민사소송법 제451조 제1항',
    caseLaw: '대법원 2016. 12. 27. 선고 2016다35123 판결',
    date: '2024/1/28',
    imageUrl: 'https://picsum.photos/id/441/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '저는 상대방을 상대로 손해배상청구소송을 제기하였고, 제1심에서 패소하였고 항소하였으나 항소 역시 기각되었고 위 항소심 판결은 확정되었습니다. 그런데 제1심 판결과 항소심 판결의 증거로 문서 위조된 것을 확인하였고 재심을 청구하려고 합니다. 제1심 판결과 항소심 판결 중 어떤 판결에 대해 재심을 청구하여야 하나요?',
    similarAnswer:
      '항소심에서 사건에 대하여 본안판결을 한 때에는 제1심판결에 대하여 재심의 소를 제기하지 못하므로, 항소심판결이 아닌 제1심판결에 대하여 제1심법원에 제기된 재심의 소는 재심 대상이 아닌 판결을 대상으로 한 것으로서 재심의 소송요건을 결여한 부적법한 소송이며 단순히 재심의 관할을 위반한 소송이라고 볼 수는 없으나, 재심 소장에 재심을 할 판결로 제1심판결을 표시하고 있다고 하더라도 재심의 이유에서 주장하고 있는 재심사유가 항소심판결에 관한 것이라고 인정되는 경우(항소심 판결과 제1심판결에 공통되는 재심사유인 경우도 같다)에는 그 재심의 소는 항소심판결을 대상으로 한 것으로서 재심을 할 판결의 표시는 잘못 기재된 것으로 보는 것이 타당하므로, 재심소장을 접수한 제1심법원은 그 재심의 소를 부적법하다 하여 각하할 것이 아니라 재심 관할법원인 항소심법원에 이송하여야 할 것이라는 것이 판례의 태도입니다. (대법원 1995 6. 19. 자 94마2513 결정)',
    keyLaws: '민사소송법 제451조 제3항',
    caseLaw: '대법원 1995. 6. 19. 자 94마2513 결정',
    date: '2024/1/29',
    imageUrl: 'https://picsum.photos/id/442/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '저는 제가 받은 판결에 재심사유가 있다고 판단되어 재심청구를 하였습니다. 그런데 원재판에 관여하였던 법관이 위 재심사건 재판에 또다시 관여하게 되었습니다. 저는 다른 재판관에게 재심을 받고 싶은데 같은 재판관이 재심사건에 관여하는 것이 가능한가요?',
    similarAnswer:
      '민사소송법 제451조 제1항에서는 재심사유 중 하나로 "법률상 그 재판에 관여할 수 없는 법관이 관여한 때(제2호)"를 규정하고 있고, 제41조에서는 법관이 직무집행에서 배제되는 제척사유 중 하나로 "법관이 불복사건의 이전심급의 재판에 관여하였을 때(제5호)"를 규정하고 있습니다.이 경우, 원재판에 관여한 것이 불복사건의 이전심급의 재판에 관여한 것에 해당되는지 여부가 문제되는데, 이에 대하여 대법원 판례는 "재심사건에서 재심의 대상으로 되어 있는 원재판은 민사소송법 제37조 제5호(현행 제41조 제5호) 소정의 전심재판에 해당된다 할 수 없으므로 그 원재판에 관여한 법관이 그 재심사건의 재판에 다시 관여 하였다하여 제척사유나 재심사유에 해당되는 것은 아니"라고 판시한 바 있습니다(대법원 1971.5.11 선고 71사27 판결).따라서, 원재판에 관여하였던 법관이 재심재판에 다시 관여하는 것은 가능하며, 이러한 사실이 제척사유가 된다거나 또다시 재심사유가 된다고 보기는 어렵다고 할 것입니다.',
    keyLaws: '민사소송법 제41조 제5호, 민사소송법 제451조 제1항 제2호',
    caseLaw: '대법원 1971. 05. 11. 선고, 71사27 판결',
    date: '2024/1/30',
    imageUrl: 'https://picsum.photos/id/443/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '제3채무자가 채무자에 대하여 소송을 제기하여 채무자의 성명을 모용해 승소판결을 받았습니다. 이 경우, 채권자가 채권자대위권을 행사하여 채무자를 대신해 재심의 소를 제기할 수 있을까요?',
    similarAnswer:
      '원칙적으로 채권을 보전하기 위하여 대위행사가 필요한 경우는 실체법상의 권리뿐만 아니라 소송법상의 권리에 대하여서도 채권자 대위가 허용되나, 채무자와 제3채무자 사이의 소송이 계속된 이후의 소송수행과 관련한 개개의 소송상 행위는 그 권리의 행사를 소송당사자인 채무자의 의사에 맡기는 것이 타당하므로 채권자대위가 허용될 수 없다는 것이 판례의 입장으로 보입니다. (대법원 2012. 12. 27. 선고 2012다75239 판결)',
    keyLaws: '민사소송법 제451조',
    caseLaw: '대법원 2012. 12. 27. 선고 2012다75239 판결',
    date: '2024/1/31',
    imageUrl: 'https://picsum.photos/id/444/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '제가 상고를 한 후에 상고심에서 원심으로 다시 심판하라고 원심법원으로 돌려보냈는데요. 이러한 경우 파기환송판결에 대해 재심의 소를 제기할 수 있나요?',
    similarAnswer:
      '재심의 대상이 되는 것은 ‘확정된’, ‘종국판결’입니다. 환송판결이 종국판결인지에 대해 환송판결로 사건이 종결되는 것은 아니므로 중간판결이라는 과거의 판례, 학설도 있었으나 “환송판결도 당해 사건에 대해 심판을 마치고 그 심급을 이탈시키는 판결이므로 종국판결이라고 해석함이 상당하다”는 것이 현재 대법원 판례의 태도입니다. 그렇다면 환송판결이 ‘확정된’ 종국판결이라고 볼 수 있는지 문제됩니다. 환송판결은 형식적으로 보면 확정된 종국판결이지만 종국판결이란 의미는 사건을 당해 심급에서 이탈시킨다는 것을 의미할 뿐 실제로는 환송받은 하급심에서 다시 심리를 계속하므로 소송절차를 최종적으로 종료시키는 판결은 아니며 소송물에 관하여 직접 재판하지 않고 원심재판을 파기하여 다시 심판해 보라는 종국적 판단을 유보한 재판의 성질상 직접적으로 기판력, 형성력, 집행력이 생기지 아니하므로 중간판결 특성을 갖는 판결로서 실질적으로 확정된 종국판결이라고 할 수 없다는 것이 판례의 태도입니다(대법원 1995. 2. 14. 선고 93재다27 판결). 결국 재심의 소는 대상적격 흠결로 부적법합니다.',
    keyLaws: '민사소송법 제451조',
    caseLaw: '대법원 1995. 2. 14. 선고 93재다27 판결',
    date: '2024/2/1',
    imageUrl: 'https://picsum.photos/id/445/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '종전의 대법원 판례를 변경하는 경우에 대법관전원의 3분의 2 이상의 전원합의체에서 재판을 해야 하는 것으로 알고 있습니다. 그렇다면 전원합의체가 아니라 대법관 4인으로 구성된 부에서 종전의 대법원 판례를 변경하는 재판을 한 경우에 잘못된 판결인 것이 아닌가요? 이런 경우에 구제방법은 무엇이 있을까요?',
    similarAnswer:
      "법원조직법 제7조 제1항에 의하면 대법원의 심판권은 대법관 전원의 3분의 2 이상의 합의체에서 행하되, 다만 같은 항 각 호의 경우에 해당하는 경우가 아니면 대법관 3인 이상으로 구성된 부에서 사건을 먼저 심리하여 의견이 일치된 경우에 한하여 그 부에서 심판할 수 있도록 하고 있으며, 같은 항 제3호는 '종전에 대법원에서 판시한 헌법·법률·명령 또는 규칙의 해석적용에 관한 의견을 변경할 필요가 있음을 인정하는 경우'를 규정하고 있으므로, 재심대상판결에서 판시한 법률 등의 해석적용에 관한 의견이 그 전에 선고된 대법원판결에서 판시한 의견을 변경하는 것임에도 대법관 전원의 3분의 2에 미달하는 대법관만으로 구성된 부에서 재심대상판결을 심판하였다면 이는 민사소송법 제451조 제1항 제1호의 '법률에 의하여 판결법원을 구성하지 아니한 때'의 재심사유에 해당합니다(대법원 2011. 07. 21. 선고, 2011재다199 전원합의체 판결).",
    keyLaws: '법원조직법 제7조 제1항,  민사소송법 제451조 제1항 제1호',
    caseLaw: '대법원 2011. 07. 21. 선고, 2011재다199 전원합의체 판',
    date: '2024/2/2',
    imageUrl: 'https://picsum.photos/id/446/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '주식회사의 대표이사가 자기 이익을 위해서 회사를 배신하고 항소를 취하해버렸습니다. 그 뒤 대표이사는 배임죄로 유죄판결을 받았는데요, 이런 경우에 재심을 청구할 수 있을까요 ?',
    similarAnswer:
      '민사소송법 제451조 제1항 제5호는 ‘형사상 처벌을 받을 다른 사람의 행위로 말미암아 자백을 한 경우’를 재심사유로 인정하고 있는데, 이는 다른 사람의 범죄행위를 직접적 원인으로 하여 이루어진 소송행위와 그에 기초한 확정판결은 법질서의 이념인 정의의 관념상 그 효력을 용인할 수 없다는 취지에서 재심이라는 비상수단을 통해 확정판결의 취소를 허용하고자 한 것입니다. 따라서 형사상 처벌을 받을 다른 사람의 행위로 말미암아 상소 취하를 하여 그 원심판결이 확정된 경우에도 위 자백에 준하여 재심사유가 될 수 있습니다. (대법원 2012.6.14., 선고, 2010다86112, 판결)',
    keyLaws: '민사소송법 제451조 제1항 제5호',
    caseLaw: '대법원 2012.6.14., 선고, 2010다86112, 판결',
    date: '2024/2/3',
    imageUrl: 'https://picsum.photos/id/447/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      "판결이 선고되어 확정되었으나 재판 당시 판결에 영향을 미칠 중요한 사항에 관하여 판단을 누락하였음을 뒤늦게 알게 되었습니다. 재심청구를 하고 싶은데 재심의 소는 당사자가 판결이 확정된 뒤 재심의 사유를 안 날부터 30일 이내에 제기하여야 한다고 민사소송법에 규정되어 있더군요. '재심의 사유를 안 날'은 구체적으로 언제로 보아야 할까요?",
    similarAnswer:
      '민사소송법 제426조(현행 제456조) 제1, 2항에 의하여 재심의 소는 당사자가 판결확정 후 재심의 사유를 안 날로부터 30일의 불변기간 내에 제기하여야 하는 것인데, 판단유탈(현행 판단누락)이라는 재심사유의 존재는 특단의 사유가 없는 한 재심대상판결의 정본을 읽어 봄으로써 알 수 있는 것이므로, 이를 알지 못하였다는 특단의 사유에 대한 주장 입증이 없는 한 당사자는 재심대상판결의 정본을 송달받은 때에 재심사유의 존재를 알았다고 봄이 상당하다는 것이 판례의 태도입니다 (대법원 1993. 12. 14. 선고 93다43798 판결). 따라서, 판단누락(민사소송법 제451조 제1항 제9호)을 이유로 한 재심소송에서 30일 불변기간의 기산점은 특별한 사정이 없는 한, 재심대상판결이 송달된 때라고 할 것이고, 송달 시 이를 알지 못하였다는 특단의 사유가 있었다는 점은 재심의 소를 제기하려는 자가 주장 및 입증하여야 할 것입니다.',
    keyLaws: '민사소송법 제451조 제1항 제9호, 민사소송법 제456조',
    caseLaw: '대법원 1993. 12. 14. 선고, 93다43798 판결',
    date: '2024/2/4',
    imageUrl: 'https://picsum.photos/id/448/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      '확정된 결정에 대해서도 특정한 경우 준재심청구가 가능하다고 들었습니다. 이행권고결정이 확정된 경우라도 재심으로 다시 다툴 수 있는지요?',
    similarAnswer:
      '소액사건심판법 제5조의8 제3항은 ‘청구에 관한 이의의 주장에 관하여는 민사집행법 제44조 제2항의 규정에 의한 제한을 받지 아니한다.’고 규정하고 있으며, 민사집행법 제44조 제2항은 ‘청구에 관한 이의는 그 이유가 변론이 종결된 뒤(변론 없이 한 판결의 경우에는 판결이 선고된 뒤)에 생긴 것이어야 한다.’고 규정하고 있습니다.',
    keyLaws: '민사소송법 제451조, 제461조, 소액사건심판법 제5조의8 제3항',
    caseLaw: '대법원 2009. 5. 14. 선고 2006다34190 판결 참조',
    date: '2024/2/5',
    imageUrl: 'https://picsum.photos/id/449/300/200'
  },
  {
    legalCategory: '민사소송>재심및준재심>재심및준재심>Ⅰ.재심및준재심',
    similarQuestion:
      "확정판결에 대하여 재심의 소를 제기하여 재심판결이 확정되었으나, 위 확정된 재심판결에 대하여 다시 재심사유가 발생한 경우, 확정된 재심판결도 민사소송법 제451조 제1항의 '확정된 종국판결'에 해당하여 재심의 소를 제기할 수 있는지요?",
    similarAnswer:
      '대법원 판례에 따르면, 민사소송법 제451조 제1항은 ‘확정된 종국판결’에 대하여 재심의 소를 제기할 수 있다고 규정하고 있는바, 재심의 소에서 확정된 종국판결도 위 조항에서 말하는 ‘확정된 종국판결’에 해당하므로 확정된 재심판결에 위 조항에서 정한 재심사유가 있을 때에는 확정된 재심판결에 대하여 재심의 소를 제기할 수 있습니다(대법원 2015. 12. 23. 선고 2013다17124 판결). 한편 확정된 재심판결에 대한 재심의 소에서 그 재심판결에 재심사유가 있다고 인정하여 본안에 관하여 심리한다는 것은 그 재심판결 이전의 상태로 돌아가 전 소송인 종전 재심청구에 관한 변론을 재개하여 속행하는 것을 말하며, 따라서 원래의 확정판결을 취소한 재심판결에 대한 재심의 소에서 원래의 확정판결에 대하여 재심사유를 인정한 종전 재심법원의 판단에 재심사유가 있어 종전 재심청구에 관하여 다시 심리한 결과 원래의 확정판결에 재심사유가 인정되지 않을 경우에는 재심판결을 취소하고 종전 재심청구를 기각하여야 하며, 그 경우 재심사유가 없는 원래의 확정판결 사건의 본안에 관하여 다시 심리와 재판을 할 수는 없다고 보아야 합니다(대법원 2015. 12. 23. 선고 2013다17124 판결).',
    keyLaws: '민사소송법 제451조 제1항',
    caseLaw: '대법원 2015. 12. 23. 선고, 2013다17124 판결',
    date: '2024/2/6',
    imageUrl: 'https://picsum.photos/id/450/300/200'
  },
  {
    legalCategory: '민사소송>전자소송>전자소송>Ⅲ.전자소송을통한소송',
    similarQuestion:
      '갑은 을과의 소송에서 일부패소하였는데, 제1심법원이 판결문을 전자문서로 등재하고 그 사실을 전자적으로 통지하였지만 갑이 판결문을 확인하지 않고 있는 경우 갑의 상소기간은 어떻게 되나요?',
    similarAnswer:
      '판례는 "판결 선고 후 판결문을 전자문서로 전산정보처리시스템에 등재하고 그 사실을 전자적으로 통지하였지만 등록사용자가 판결문을 1주 이내에 확인하지 아니한 경우 판결문 송달의 효력이 발생하는 시기는 등재사실을 등록사용자에게 통지한 날의 다음 날부터 기산하여 7일이 지난 날의 오전 영시가 되고, 상소기간은 민법 제157조 단서에 따라 송달의 효력이 발생한 당일부터 초일을 산입해 기산하여 2주가 되는 날에 만료한다"라고 하고 있습니다(대법원 2014. 12. 22. 선고 2014다229016 판결). 따라서 갑에게 2017. 7. 31. 전산정보처리시스템에 등재한 사실이 전자적으로 통지된 경우 판결문 송달의 효력은 2017. 8. 1.부터 발생하고, 상소기간은 2017. 8. 1. 당일부터 초일을 산입해 기산하게 됩니다.',
    keyLaws: '민사소송법 제396조, 민법 제157조 단서',
    caseLaw: '대법원 2014. 12. 22. 선고 2014다229016 판결 참조',
    date: '2024/2/7',
    imageUrl: 'https://picsum.photos/id/451/300/200'
  },
  {
    legalCategory: '민사소송>전자소송>전자소송>Ⅲ.전자소송을통한소송',
    similarQuestion:
      '저는 전자소송으로 진행된 1심에서 전자우편주소와 휴대전화번호를 전자소송시스템에 입력하였습니다. 전자문서 등재사실의 통지는 전자우편과 문자메시지 양자의 방법으로 행하여져 왔습니다. 2017. 5. 29. 제1심 패소판결을 전자적으로 송달받았고, 전자적인 방법으로 항소장을 제출하였으나, 항소취지와 항소이유를 구체적으로 기재하지는 않았고 인지대와 송달료도 납입하지 아니하였습니다. 이에 제1심법원은 별다른 조치 없이 이 사건 기록을 원심법원에 송부하였고, 원심법원의 재판장은 2017. 7. 9. 저에게 보정기한을 송달일로부터 7일 이내로 정하여 항소취지의 기재와 인지대 납부를 명하는 보정명령을 보냈습니다. 그런데 이 사건 보정명령은 2017. 7. 13. 전산정보처리시스템에 등재됨과 아울러 그 등재사실이 전자메일로만 전송되고 문자메시지로는 전송되지 않았습니다. 원심법원의 재판장은 이 사건 보정명령이 2017. 7. 21. 송달 간주된 것으로 보아 2017. 7. 14. 이 사건 보정명령 불응을 이유로 제 항소장을 각하하는 명령했습니다. 문자메세지로 받지 못했는데도 이 각하명령이 타당한가요?',
    similarAnswer:
      '대법원은 ‘이른바 전자소송의 등록사용자가 전자우편주소와 휴대전화번호를 전자소송시스템에 입력한 경우에는 등록사용자의 별다른 요청이 없는 한, 반드시 전자우편과 문자메시지 양자의 방법으로 전자문서의 등재사실을 통지하여야 하고, 그 등재된 전자문서가 등록사용자의 미확인으로 송달 간주되는 시기는 전자우편과 문자메시지 양자 모두의 방법으로 등재사실이 통지된 날부터 1주가 지난 날이라고 보아야 한다.’라고 판시하였습니다(대법원 2013. 4. 26.자 2013마4003 결정). 한편, 위 결정 이후 2013. 6. 27. 전자소송규칙이 개정되었는데, 그 주요 내용 가운데 하나는 전자소송에서 송달의 요건이 되는 전자문서 등재사실의 통지는 전자우편과 문자메시지를 보내는 방법으로 하되, 둘 중 하나라도 먼저 전송된 때 통지의 효력이 발생하도록 한 제26조 제2항을 신설하였습니다. 그러므로 위 각하명령은 위법하다고 볼 수 있을 것입니다.',
    keyLaws: '「민사소송 등에서의 전자문서 이용 등에 관한 규칙」 제26조 제2항',
    caseLaw: '대법원 2013. 4. 26.자 2013마4003 결정',
    date: '2024/2/8',
    imageUrl: 'https://picsum.photos/id/452/300/200'
  },
  {
    legalCategory: '민사소송>전자소송>전자소송>Ⅲ.전자소송을통한소송',
    similarQuestion:
      '전자소송으로 민사소송을 진행하다가 2022. 9. 24. 전자우편과 휴대전화로 항소심 판결 선고 및 판결문 등재사실을 통지받았습니다. 그런데 일을 하다보니 이를 신경쓰지 못해 판결문을 확인하지 못하고 있다가 2022. 10. 16.이 되어서야 원심법원에 상고장을 제출하였습니다. 적법한 상고로 볼 수 있을까요',
    similarAnswer:
      '우리 대법원은 ‘민사소송 등에서의 전자문서 이용 등에 관한 법률’ 제11조는 전자적 송달은 법원사무관 등이 송달할 전자문서를 전산정보처리시스템에 등재하고 그 사실을 송달받을 자에게 전자적으로 통지하는 방법으로 하며(제3항), 이 경우 송달받을 자가 등재된 전자문서를 확인한 때에 송달된 것으로 보되, 그 등재사실을 통지한 날부터 1주 이내에 확인하지 아니한 때에는 등재사실을 통지한 날부터 1주가 지난 날에 송달된 것으로 본다(제4항)고 규정하고, 민법 제157조는 기간을 일, 주, 월 또는 연으로 정한 때에는 기간의 초일은 산입하지 아니하되, 그 기간이 오전 영시로부터 시작하는 때에는 초일을 산입한다고 규정하며, 민사소송법 제170조는 기간의 계산은 민법에 따르도록 규정하고 있다.따라서 판결 선고 후 판결문을 전자문서로 전산정보처리시스템에 등재하고 그 사실을 전자적으로 통지하였지만 등록사용자가 판결문을 1주 이내에 확인하지 아니한 경우 판결문 송달의 효력이 발생하는 시기는 등재사실을 등록사용자에게 통지한 날의 다음 날부터 기산하여 7일이 지난 날의 오전 영시가 되고, 상소기간은 민법 제157조 단서에 따라 송달의 효력이 발생한 당일부터 초일을 산입해 기산하여 2주가 되는 날에 만료한다." (대법원 2014. 12. 22.자 2014다229016 명령)고 판시하고 있는 바,  귀하가 2022. 9. 24. 원심판결 등재사실을 통지 받고 난 뒤 1주가 지난 2022. 10. 2. 오전 영시에 원심 판결문이 귀하에게 도달한 것으로 보아야 하고, 이로부터 14일이 경과한 2022. 10. 15. 상고기간이 만료된 것으로 보아야 하므로, 특별한 사정이 없는한 귀하의 상고는 적법한 것으로 볼 수 없을 것입니다.',
    keyLaws: '민사소송 등에서의 전자문서 이용 등에 관한 법률 제11조민법 제157조민사소송법 제170조',
    caseLaw: '대법원 2014. 12. 22.자 2014다229016 명령',
    date: '2024/2/9',
    imageUrl: 'https://picsum.photos/id/453/300/200'
  },
  {
    legalCategory: '민사소송>증거>자유심증주의와증명책임>Ⅰ.자유심증주의와증명책임',
    similarQuestion:
      '저는 갑으로부터 배추씨를 구입하면서 개량된 우수종자라는 말만 믿고 파종하였으나 종자불량으로 인하여 배추농사를 망쳤습니다. 갑은 을로부터 위 종자를 구입하면서 그 품종이나 우수성에 관하여 자세히 알지 못하였음에도 개량된 우수종자라고 속였고, 가격도 일반종자보다 상당히 비싸게 판매하였으므로 저는 갑을 사기로 형사고소 하였으나 무혐의처리 되었습니다. 이 경우 제가 민사상 손해배상청구소송을 제기하는 경우에도 승소할 수 없는지요?',
    similarAnswer:
      '「민사소송법」제202조는 “법원은 변론 전체의 취지와 증거조사의 결과를 참작하여 자유로운 심증으로 사회정의와 형평의 이념에 입각하여 논리와 경험의 법칙에 따라 사실주장이 진실한지 아닌지를 판단한다.”라고 규정하고 있습니다.그리고 검찰무혐의결정의 민사재판에서의 증명력에 관하여 판례는 “동일한 사실관계에 관한 형사판결은 유력한 증거자료가 되므로 민사재판에서 제출된 다른 증거들에 비추어 형사재판의 사실판단을 채용하기 어렵다고 인정되는 특별한 사정이 없는 한, 이와 반대되는 사실을 인정할 수 없다는 것이 대법원의 확립된 판례이지만, 검찰의 무혐의결정이유와 배치되게 사실인정을 한 것이 채증법칙에 위배된다거나 대법원의 판례에 반한다고도 볼 수 없다.”라고 하였습니다(대법원 1995. 12. 26. 선고 95다21884 판결).또한 “행정재판이나 민사재판은 반드시 검사의 무혐의불기소처분 사실에 대하여 구속받는 것은 아니고 법원은 증거에 의한 자유심증으로써 그와 반대되는 사실을 인정할 수 있다.”라고 하였습니다(대법원 1987. 10. 26. 선고 87누493 판결).따라서 위 사안의 경우에도 단순히 검찰의 무혐의결정사실만으로 민사사건에서 귀하가 불리하다고 할 수는 없을 것이며, 실질적인 사실관계가 어떤 것이었느냐에 따라서 재판의 결론이 달라질 수 있을 것입니다.',
    keyLaws: '민사소송법 제202조',
    caseLaw: '대법원 1987. 10. 26. 선고 87누493 판결',
    date: '2024/2/10',
    imageUrl: 'https://picsum.photos/id/454/300/200'
  },
  {
    legalCategory: '민사소송>증거>자유심증주의와증명책임>Ⅰ.자유심증주의와증명책임',
    similarQuestion:
      '저는 갑으로부터 폭행을 당하여 요추 제1번 압박골절상 등의 중상해를 입었으며, 이로 인해 갑은 형사재판에서 실형을 선고받았습니다. 그런데 제가 민사소송을 제기하자 갑은 위 상해가 갑의 폭행으로 발생된 것이 아니라고 주장하고 있습니다. 형사재판에서 인정된 사실인데 민사재판에서도 그대로 인정될 수 있는 것이 아닌지요?',
    similarAnswer:
      '동일한 사실관계에 관하여 형사재판에서 확정된 사실판단이 민사재판에서 갖는 증명력에 관하여 판례는 “원래 민사재판에 있어서는 형사재판의 사실인정에 구속을 받는 것이 아니라고 하더라도 동일한 사실관계에 관하여 이미 확정된 형사판결이 유죄로 인정한 사실은 유력한 증거자료가 되므로 민사재판에서 제출된 다른 증거들에 비추어 형사재판의 사실판단을 채용하기 어렵다고 인정되는 특별한 사정이 없는 한 그와 반대되는 사실을 인정할 수 없다.”라고 하였습니다(민사소송법 제202조, 대법원 1996. 5. 28. 선고 96다9621 판결, 1997. 9. 30. 선고 97다24276 판결).또한 확정된 관련 민사판결의 증명력에 관하여 판례는 “민사재판에 있어서는 다른 민사사건 등의 판결에서 인정된 사실에 구속받는 것이 아니라 할지라도 이미 확정된 관련 민사사건에서 인정된 사실은 특별한 사정이 없는 한 유력한 증거가 되므로, 합리적인 이유설시 없이 이를 배척할 수 없고, 특히 전후 두개의 민사소송이 당사자가 같고 분쟁의 기초가 된 사실도 같으나 다만 소송물이 달라 기판력에 저촉되지 아니한 결과 새로운 청구를 할 수 있는 경우에 있어서는 더욱 그러하다.”라고 하였습니다(대법원 1995. 6. 29. 선고 94다47292 판결, 2000. 9. 8. 선고 99다58471 판결).다만 “민사재판에 있어서 이와 관련된 다른 민·형사사건 등의 확정판결에서 인정된 사실은 특별한 사정이 없는 한 유력한 증거자료가 되는 것이나, ‘당해 민사재판에서 제출된 다른 증거내용에 비추어 관련 민·형사사건의 확정판결에서의 사실판단을 그대로 채용하기 어렵다고 인정될 경우’에는 이를 배척할 수 있고, 이 경우에 그 배척하는 구체적인 이유를 일일이 설시할 필요는 없다.”라고 하였습니다(대법원 1997. 3. 14. 선고 95다49370 판결, 2000. 2. 25. 선고 99다55472 판결, 2002. 2. 26. 선고 99다67079 판결).그러므로 위 사안의 경우에도 위 요추 제1번 압박골절상이 순전한 기왕증이었다는 등의 특별한 사정이 없는 한, 민사소송에서도 형사재판에서 인정된 사실이 번복되지 않을 듯합니다.따라서 귀하는 갑이 폭행행위에 대한 자기책임을 계속적으로 부인할 경우에 형사판결을 증거자료로 활용한다면 소송상 입증에 많은 도움이 될 것입니다.',
    keyLaws: '민사소송법 제202조',
    caseLaw: '대법원 1996. 5. 28. 선고 96다9621 판결, 1997. 9. 30. 선고 97다24276 판결',
    date: '2024/2/11',
    imageUrl: 'https://picsum.photos/id/455/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅰ.증거및신청조사절차일반',
    similarQuestion:
      '갑은 을을 상대로 명의신탁해지로 인한 소유권이전등기청구의 소송에서 패소하였는데, 다시 을을 상대로 진정한 소유자명의의 회복을 위한 소유권이전등기말소청구의 소송을 제기했습니다. 그런데 을이 명의신탁해지로 인한 소유권이전등기청구의 소송의  변론기일에서 진술한 내용을 진정한 소유자명의의 회복을 위한 소유권이전등기말소청구의 소송에서 자백이라고 할 수 있는지요?',
    similarAnswer:
      '불요증사실에 관하여 「민사소송법」제288조는 “법원에서 당사자가 자백한 사실과 현저한 사실은 증명을 필요로 하지 아니한다. 다만, 진실에 어긋나는 자백은 그것이 착오로 말미암은 것임을 증명한 때에는 취소할 수 있다.”라고 규정하고 있습니다.그런데 판례는 “민사소송법 제261조(현행 민사소송법 제288조)의 규정에 의하여 구속력을 갖는 자백은 재판상의 자백에 한한다 할 것이고, 재판상 자백이란 변론기일 또는 준비절차기일에서 당사자가 하는 상대방의 주장과 일치하는 자기에게 불리한 사실의 진술을 말하는 것으로서 다른 소송에서 한 자백은 하나의 증거원인이 될 뿐 민사소송법 제261조(현행 민사소송법 제288조)에 의한 구속력이 없다.”라고 하였습니다(대법원 1996. 12. 20. 선고 95다37988 판결).따라서 위 사안의 경우 을이 소유권이전등기말소청구소송의 변론기일에 진술한 사실이 진정한 소유자명의의 회복을 위한 소유권이전등기절차 이행청구의 소송에서 「민사소송법」제288조 소정의 자백으로 되지는 않을 것이고, 다만 하나의 증거원인이 될 뿐이어서 다른 증거에 의하여 배척될 수 있는 것입니다.',
    keyLaws: '민사소송법 제288조',
    caseLaw: '대법원 1996. 12. 20. 선고 95다37988 판결',
    date: '2024/2/12',
    imageUrl: 'https://picsum.photos/id/456/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅰ.증거및신청조사절차일반',
    similarQuestion:
      '교통사고 손해배상청구소송에서 피해자(원고)는 일실수입 및 개호비 산정에 필요한 통계청이 정기적으로 조사·작성하는 한국인의 생명표를 종전의 것으로 제출하였으나, 법원은 피해자(원고)가 제출하지도 않은 최근에 작성된 생명표에 의하여 평균기대여명을 인정하였습니다. 이것은 부당한 것이 아닌지요?',
    similarAnswer:
      '법원이 원고인 피해자가 제출한 생명표상의 기대여명이 아닌 최근 발표된 통계청의 생명표에 의한 기대여명을 인정한 조치는 정당하다고 할 것입니다.「민사소송법」제288조는 “법원에서 당사자가 자백한 사실과 현저한 사실은 증명을 요하지 아니한다. 다만, 진실에 어긋나는 자백은 그것이 착오로 말미암은 것임을 증명한 때에는 취소할 수 있다.”라고 규정하고 있습니다. 그리고 같은 법 제288조 소정의 ‘법원에 현저한 사실’의 의미에 관하여 판례는 “민사소송법 제261조(현행 민사소송법 제288조) 소정의 ‘법원에 현저한 사실’이라 함은 법관이 직무상 경험으로 알고 있는 사실로서 그 사실의 존재에 관하여 명확한 기억을 하고 있거나 또는 기록 등을 조사하여 곧바로 그 내용을 알 수 있는 사실을 말한다.”라고 하였습니다(대법원 1996. 7. 18. 선고 94다20051 전원합의체 판결).그러므로 통계청이 정기적으로 조사·작성하는 한국인의 생명표에 의한 남녀별 각 연령별 기대여명이 법원에 현저한 사실이라면 법원은 당사자가 제출한 증거에 구애되지 않을 것이므로 위 기대여명이 법원에 현저한 사실인지 문제됩니다.이에 관하여 판례는 “통계청이 정기적으로 조사·작성하는 한국인의 생명표에 의한 남녀별 각 연령별 기대여명은 법원에 현저한 사실이므로 불법행위로 인한 피해자의 일실수입 등 손해액을 산정함에 있어 기초가 되는 피해자의 기대여명은 당사자가 제출한 증거에 구애됨이 없이 그 손해발생시점과 가장 가까운 때에 작성된 생명표에 의하여 확정할 수 있다.”라고 하였습니다(대법원 1999. 12. 7. 선고 99다41886 판결, 1984. 11. 27. 선고 84다카1349 판결).',
    keyLaws: '민사소송법 제288조',
    caseLaw:
      '대법원 1996. 7. 18. 선고 94다20051 전원합의체 판결, 대법원 1999. 12. 7. 선고 99다41886 판결, 1984. 11. 27. 선고 84다카1349 판결',
    date: '2024/2/13',
    imageUrl: 'https://picsum.photos/id/457/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅰ.증거및신청조사절차일반',
    similarQuestion:
      '법원에 제출되어 상대방에게 송달된 답변서나 준비서면에 자백에 해당하는 내용이 기재되어 있는 경우에, 그것이 변론기일이나 변론준비기일에서 진술 또는 진술간주되어야만 재판상 자백이 성립하는지요?',
    similarAnswer:
      '답변서나 준비서면에 자백에 해당하는 진술을 기재하여 법원에 제출하는 것만으로는 재판상 자백이 성립하지 않습니다.민사소송법 제288조의 규정에 의하여 구속력을 갖는 자백은 재판상의 자백에 한하는 것이고, 재판상 자백이란 변론기일 또는 변론준비기일에서 당사자가 하는 상대방의 주장과 일치하는 자기에게 불리한 사실의 진술을 말하는 것으로서(대법원 1996. 12. 20. 선고 95다37988 판결 등 참조), 법원에 제출되어 상대방에게 송달된 답변서나 준비서면에 자백에 해당하는 내용이 기재되어 있는 경우라도 그것이 변론기일이나 변론준비기일에서 진술 또는 진술간주되어야 재판상 자백이 성립합니다(대법원 2015.2.12. 선고 2014다229870 판결).',
    keyLaws: '민사소송법 제288조',
    caseLaw: '대법원 1996. 12. 20. 선고 95다37988 판결, 대법원 2015.2.12. 선고 2014다229870 판결',
    date: '2024/2/14',
    imageUrl: 'https://picsum.photos/id/458/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅰ.증거및신청조사절차일반',
    similarQuestion:
      '불공정행위로 인한 손해의 배상을 청구한 민사소송에서 법원은 공정거래위원회가 불공정거래행위에 대하여 시정조치를 명함에 있어서 인정한 사실과 판단을 그대로 인정하여야 하는지요?',
    similarAnswer:
      '민사소송에서 법원은 사실주장의 진실여부를 변론의 전취지와 증거조사의 결과를 참작하여 자유로운 심증으로 사회정의와 형평의 이념에 입각하여 논리와 경험의 법칙에 따라 판단하게 될 것이며, 독점규제 및 공정거래에 관한 법률에 의하여 확정된 시정조치가 있었다고 하여도 공정거래위원회가 인정한 사실인정과 판단이 법원을 구속하지는 못한다고 보아야 할 것입니다.「독점규제 및 공정거래에 관한 법률」제24조는 “공정거래위원회는 제23조(불공정거래행위의 금지) 제1항의 규정에 위반하는 행위가 있을 때에는 당해 사업자에 대하여 당해 불공정거래행위의 중지, 계약조항의 삭제, 시정명령을 받은 사실의 공표 기타 시정을 위한 필요한 조치를 명할 수 있다.”라고 규정하고 있습니다. 그런데 공정거래위원회가 위 규정에 기하여 불공정거래행위로 판단하여 시정조치를 취한 뒤에 피해자가 불공정거래행위를 행한 사업자를 상대로 불공정행위로 인한 손해의 배상을 청구한 민사소송에서 법원이 공정거래위원회에서 인정한 사실과 판단을 그대로 인정해야 하는지에 대하여는 법원은 변론 전체의 취지와 증거조사의 결과를 참작하여 자유로운 심증으로 사회정의와 형평의 이념에 입각하여 논리와 경험의 법칙에 따라 사실주장이 진실한지 아닌지를 판단한다고 규정합니다. (「민사소송법」 제202조)또한, 「독점규제 및 공정거래에 관한 법률」에 의하여 확정된 시정조치에 있어서 공정거래위원회가 인정한 사실이 불공정거래행위로 인한 손해배상청구소송에서 구속력을 가지는지에 관하여 판례는 “독점규제및공정거래에관한법률에 정해진 시정조치가 확정되면 곧바로 사업자 등의 행위에 위법성이 인정되는 것은 아니고, 위 시정조치에 있어서 공정거래위원회가 인정한 사실은 그 시정조치에서 지적된 불공정거래행위에 의하여 입은 손해를 배상 받고자 제기한 민사소송에서 법원을 구속하지 못하고, 다만 사실상 추정을 받게 되는데 그치는 것이다.”라고 하였습니다(대법원 1990. 4. 10. 선고 89다카29075 판결, 1999. 12. 10. 선고 98다46587 판결).',
    keyLaws: '민사소송법 제202조',
    caseLaw: '대법원 1990. 4. 10. 선고 89다카29075 판결, 1999. 12. 10. 선고 98다46587 판결',
    date: '2024/2/15',
    imageUrl: 'https://picsum.photos/id/459/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅰ.증거및신청조사절차일반',
    similarQuestion:
      '저는 3년 전 친구 갑에게 500만원을 빌려주면서 차용증서를 받지 않았는데, 갑은 변제기일이 지난 현재까지도 갚지 않고 있습니다. 저는 갑이 차용사실을 부인할 것에 대비하여 갑의 차용사실 등을 갑이 알지 못하도록 몰래 녹음하려고 하는데, 이러한 녹음테이프가 증거능력이 있는지요?',
    similarAnswer:
      '어떠한 사람이나 물건을 증거로 할 수 있는가 하는 물음에는 두 가지 의미가 포함되어 있다고 할 것입니다.하나는 그 사람이나 물건이 증거방법으로서 증거조사의 대상이 될 자격이 있는가 하는 것으로서 이를 ‘증거능력’이라 하고, 다음은 증거자료가 입증을 요하는 사실의 인정에 미치는 정도가 어떠한가 하는 것으로서 이를 ‘증명력’ 또는 ‘증거가치’라고도 합니다. 다시 말하면 전자는 증거가 될 자격이 있느냐의 문제이고, 후자는 그 증거에 의하여 당사자가 주장하는 사실을 인정할 수 있는가 하는 문제라고 말할 수 있습니다.우리 민사소송법에서는 자유심증주의를 채택하고 있기 때문에 형사소송과 달리 증거능력에 제한은 없음이 원칙입니다. 다만, 증거능력이 인정되는 증거라도 이를 믿을 것인지 여부는 자유심증주의에 의하여 전적으로 법관의 판단에 의하게 됩니다.당사자 일방이 상대방 모르게 상대방과의 대화내용을 비밀로 녹음한 경우에 관하여 판례를 보면, 우리 민사소송법이 자유심증주의를 채택하였음을 들어 상대방 모르게 비밀로 녹음한 녹음테이프를 위법으로 수집된 증거라는 이유만으로 증거능력이 없다고는 단정할 수 없다고 하였으며(대법원 1981. 4. 14. 선고 80다2314 판결), 자유심증주의를 채택하고 있는 우리 민사소송법에서 상대방의 부지중 비밀리에 상대방의 대화를 녹음하였다는 이유만으로 그 녹음테이프가 증거능력이 없다고 단정할 수 없고, 그 채증여부는 사실심법원의 재량에 속하는 것이며, 녹음테이프에 대한 증거조사는 검증의 방법에 의하여야 하고, 당사자 일방이 녹음테이프를 녹취한 녹취문을 증거로 제출하고 이에 대하여 상대방이 부지로 인부한 경우, 그 녹취문이 오히려 상대방에게 유리한 내용으로 되어 있었다면 녹음테이프 검증 없이 녹취문의 진정성립을 인정할 수 있다고 한 바 있습니다(대법원 1998. 12. 23. 선고 97다38435 판결, 1999. 5. 25. 선고 99다1789 판결). 참고로 형사소송에 있어서도 피고인이 범행 후 피해자에게 전화를 걸어오자 피해자가 증거를 수집하려고 그 전화내용을 녹음한 경우 그 녹음테이프가 피고인 모르게 녹음된 것이라 하여 이를 위법하게 수집된 증거라고 할 수 없다고 하였습니다(대법원 1997. 3. 28. 선고 97도240 판결).그러므로 귀하의 경우 일단 그 녹음테이프를 증거로서 신청할 수 있고, 이 때 상대방이 그 수집절차의 위법 따위의 주장을 하게 되면 그 증거능력을 인정할 것인가 여부는 궁극적으로는 법관이 판단하게 될 것입니다.그리고 녹음테이프의 증거능력이 인정될 경우 그 증거조사는 검증의 방법에 의하여야 합니다. 귀하가 테이프에 녹음된 내용을 변론에 제출할 때에는 먼저 그 내용을 문서에 옮겨 적어(녹취서작성) 이를 서증으로 제출하고 이어 서증의 증명력의 보강을 위해 녹음테이프를 증거물로 제출하는 것이 바람직한 것으로 보입니다.',
    keyLaws: '민사소송법 제202조',
    caseLaw: '대법원 1998. 12. 23. 선고 97다38435 판결, 1999. 5. 25. 선고 99다1789 판',
    date: '2024/2/16',
    imageUrl: 'https://picsum.photos/id/460/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅰ.증거및신청조사절차일반',
    similarQuestion: '타인간의 대화를 몰래 녹음한 녹음파일을 민사소송절차에서 증거로 제출하여도 되나요?',
    similarAnswer:
      '민사소송은 형사소송과 달리 증거에 자유심증주의가 적용됩니다. 이러한 이유로 판례는 위법하게 수집된 증거라는 이유만으로 증거능력이 없다고는 단정할 수 없다고 하였습니다(대법원 2009. 9. 10. 2009다37138 판결 등). 따라서 특별한 사정이 없는 이상 타인간의 대화를 몰래 녹음한 녹음파일은 민사소송에서 증거능력이 있다고 보아야 합니다.',
    keyLaws: '민사소송법 제202조',
    caseLaw: '대법원 2009. 9. 10. 2009다37138 판결 등)',
    date: '2024/2/17',
    imageUrl: 'https://picsum.photos/id/461/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅲ.검증,감정',
    similarQuestion:
      '저는 근무하던 생산공장에서 선반작업을 하던 중 선반기계에 오른손 제1지와 제2지가 절단 당하는 상해를 입고 현재 민사소송을 진행중입니다. 상해부위에 대한 후유장애 정도에 대해 정확한 신체감정을 받고자 하는데, 그 방법 및 절차가 어떻게 되는지요?',
    similarAnswer:
      '사망사고가 아닌 상해사고에 대한 손해배상청구소송에 있어 필수적인 절차가 피해자의 신체감정입니다. 신체감정은 법원의 촉탁에 의해 전문의사가 하게 되는 것으로 당사자가 법원에 신체의 감정을 요구하는 신청서를 접수하여야 하는데, 이 때 비용(감정료)을 예납하여야 합니다. 만약 검증·감정비용을 예납하지 아니하면 검증·감정을 실시하지 않는 불이익을 받을 수 있습니다. 법원에 예납한 비용 외에 추가감정료, 진찰료 등을 병원에서 청구할 수도 있으므로 신체감정시 충분히 준비해두는 것이 좋을 것입니다.신청서접수를 하게 되면 해당재판부에서 어느 병원으로 감정촉탁을 하는지 알아두어야 하며, 특별한 경우 환자를 특정병원에서 감정해야 할 상당한 이유가 있다면 그 사실을 기재하여 감정신청을 해도 무방합니다.감정이 끝나면 병원에서 주감정의사가 타과의 감정내용을 취합하여 감정서를 작성한 후 감정서 2통을 촉탁법원에 송부하는데 감정신청인이나 그 대리인은 해당재판부에 가서 감정서부본을 수령해온 후 동 감정서 기재에 따라 청구취지확장신청 등 변론에 임하면 되겠습니다.그리고 신체감정비 및 이에 관한 부대비용은 소송비용에 해당하므로 재판확정 후 민사소송비용법의 규정에 따른 소송비용액확정절차를 거쳐 상환 받을 수 있을 것입니다.판례도 “타인의 불법행위로 인하여 상해를 입었음을 내세워 그로 인한 손해의 배상을 구하는 소송에서 법원의 감정명령에 따라 신체감정을 받으면서 법원의 명에 따른 예납금액 외에 그 감정을 위하여 당사자가 직접 지출한 비용이 있다 하더라도 이는 소송비용에 해당하는 감정비용에 포함되는 것이고, 소송비용으로 지출한 금액은 재판확정 후 민사소송비용법의 규정에 따른 소송비용액확정절차를 거쳐 상환 받을 수 있는 것이므로, 이를 별도의 적극적 손해라 하여 그 배상을 구할 수는 없다.”라고 하였습니다(민사소송비용법 제6조, 민사소송법 제110조, 대법원 1995. 11. 7. 선고 95다35722 판결, 2000. 5. 12. 선고 99다68577 판결).',
    keyLaws: '민사소송법 제333조, 제292조, 제335조, 제339조 등',
    caseLaw: '대법원 1995. 11. 7. 선고 95다35722 판결, 2000. 5. 12. 선고 99다68577 판결',
    date: '2024/2/18',
    imageUrl: 'https://picsum.photos/id/462/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅳ.서증',
    similarQuestion:
      '제 아버지 갑은 어머니를 교통사고로 떠나보낸 뒤 1990.경 ‘감나무집’이라는 점집에서 제 사주를 보았는데, 위 점집을 운영하는 을은 제 아버지에게 “조상신이 노하셔서 딸까지 잡아가려고 한다. 조상신의 화를 누그러뜨려야 한다.”고 위협을 하면서 아버지에게 당장 굿을 하지 않으면 큰 재앙이 있을 것이라면서 아버지를 위협하였고, 아버지는 이에 소양호 인근에서 돼지 78두와 소 20두의 목에 오방색 낭을 달아 북한강에 방류하였습니다. 그로 인하여 아버지는 수질및수생태계보전에관한법률위반죄로 공소제기되어 징역 1년에 집행유예 2년을 선고받았는데, 이후에도 을에게 현혹되어 심신을 모두 빼앗긴 것처럼 보였습니다. 제 아버지는 2015. 사망하였는데, 최근 들어 을이 저를 상대로 부친이 소유했던 서울 강남구에 위치한 시가 130억원 상당의 빌딩에 대해서 소유권이전등기절차를 이행하라며 민사소송을 제기해왔고, 소송절차에서 아버지 명의로 작성된 증여계약서 1부가 증거로 제출되었습니다. 그 증여계약서에는 아버지가 을에게 2010. 1. 1. 위 빌딩을 증여한다는 내용이 기재되어 있었고, 그 아래에는 아버지의 인감도장이 날인되어 있으며, 인감증명서가 첨부되어 있습니다. 그런데 기재내용 모두 아버지가 아닌 다른 사람의 필적으로 작성되어 있으며, 인감증명서는 1991. 발급된 것으로 나타나 있어 의심스러운 점이 한두가지가 아닙니다. 제가 보기에는 아버지의 도장만 미리 받아 둔 다음 을이 나중에 내용을 보충한 것 같은데, 판사님께서 다음 기일까지 증거에 대한 의견을 밝히고, 그에 따른 입증방법을 강구해 보라고 하십니다. 저는 어떻게 해야 하나요?',
    similarAnswer:
      '문서의 인부는 인정, 침묵, 부인, 부지로 나뉘는데, 부지의 경우 부인으로 추정이 되고, 침묵의 경우 성립인정으로 간주됩니다. 다만 처분문서에 대해서 부인이나 부지로 답변을 하더라도 인영의 동일성(아버지의 인장이 맞다는 점)이 인정되면 날인의 진정(인장 소유자의 의사에 기하여 날인이 되었다는 점)이 인정되고, 날인의 진정이 인정되면 문서 전체의 진정성립이 민사소송법 제358조에 의하여 추정되므로 위 문서에 아버지의 서명날인 자체는 아버지가 한 것이 맞는 이상 문서 전체의 진정성립이 추정되고, 처분문서의 진정성립이 인정되면, 그 문서에 기재되어 있는 대로의 법률행위가 존재한다는 점이 추정됩니다.   하지만 위와 같이 문서의 진정성립이 인정되더라도 이러한 추정은 어디까지나 먼저 내용기재가 이루어진 뒤에 인영이 압날된 경우에만 허용되는 것이며 작성명의인의 날인만 되어 있고 그 내용이 백지로 된 문서를 교부받아 후일 그 백지부분을 작성명의자가 아닌 자가 보충한 문서의 경우에 있어서는 다시 문서제출자가 정당한 권한을 수여받아 문서를 보충하였음을 입증하여야 합니다(대법원 1988. 4. 12. 선고 87다카576 판결).   이 사건의 경우 계약서의 진정성립을 부인하되, 다만 아버지의 인감이 압날되어 있으므로 문서 전체의 진정성립이 추정되는 경우에 해당하므로, 계약서가 사후에 보충기재되었음을 주장하면서 위 계약서의 원본에 대하여 지질감정을 신청하면서 감정사항으로 종이의 제작년도, 인감도장의 압날시기, 계약서에 쓰인 잉크의 산화정도 등을 통한 내용기재 시기 등을 기재하는 방법으로 계약서 기재내용이 사후에 보충기재되었음을 증명하면 될 것이고, 이 경우 보충권을 수여받았다는 점에 대하여는 다시 을이 주장?증명을 하게 됩니다.',
    keyLaws: '민사소송법 제358조',
    caseLaw: '대법원 1988. 4. 12. 선고 87다카576 판결',
    date: '2024/2/19',
    imageUrl: 'https://picsum.photos/id/463/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅳ.서증',
    similarQuestion:
      '갑은 을에게 백지로 된 위임장을 교부하였는데, 을은 위와 같은 백지위임장에 자신을 대리인으로 기입하여 보충하였습니다. 그 후 을은 갑의 대리인으로서 병과 대출계약을 체결하였는데, 채권자 병이 갑에 대하여 제기한 금전지급 청구 소송에서 위임장의 백지보충된 부분이 정당한 보충권한에 의하여 기재된 것이라는 점을 증명하지 못하고 있습니다. 이러한 경우 병이 위 소송에서 승소할 수 있을까요?',
    similarAnswer:
      '병은 을이 정당한 보충권을 가지고 백지위임장을 보충하였다는 것을 증명하지 못하는 한, 위 소송에서 승소할 수 없습니다. 일반적으로 문서의 일부가 미완성인 상태로 서명날인을 하여 교부한다는 것은 이례에 속하므로 그 문서의 교부 당시 백지상태인 공란 부분이 있었고 그것이 사후에 보충되었다는 점은 작성명의인이 증명하여야 합니다. 그러나 일단 문서의 내용 중 일부가 사후 보충되었다는 사실이 증명이 된 다음에는 그 백지부분이 정당하게 위임받은 권한에 의하여 보충되었다는 사실은 그 백지부분의 기재에 따른 효과를 주장하는 당사자가 이를 증명할 책임이 있습니다(대법원 2013.08.22. 선고 2011다100923 판결).',
    keyLaws: '민사소송법 제357조, 제358조',
    caseLaw: '대법원 2013. 8. 22. 선고 2011다100923 판결',
    date: '2024/2/20',
    imageUrl: 'https://picsum.photos/id/464/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅳ.서증',
    similarQuestion:
      '갑이 을을 상대로 대여금청구소송을 진행하면서 차용증을 증거로 제출하였습니다. 그런데 을은 위 차용증을 작성한 적이 없다고 주장하는 경우 을의 주장이 받아들여질 수 있나요?',
    similarAnswer:
      '문서의 인부는 인정, 침묵, 부인, 부지로 나뉘는데, 부지의 경우 부인으로 추정이 되고, 침묵의 경우 성립인정으로 간주됩니다. 다만 처분문서에 대해서 부인이나 부지로 답변을 하더라도 인영의 동일성(아버지의 인장이 맞다는 점)이 인정되면 날인의 진정(인장 소유자의 의사에 기하여 날인이 되었다는 점)이 인정되고, 날인의 진정이 인정되면 문서 전체의 진정성립이 민사소송법 제358조에 의하여 추정되므로 위 문서에 아버지의 서명날인 자체는 아버지가 한 것이 맞는 이상 문서 전체의 진정성립이 추정되고, 처분문서의 진정성립이 인정되면, 그 문서에 기재되어 있는 대로의 법률행위가 존재한다는 점이 추정됩니다.   하지만 위와 같이 문서의 진정성립이 인정되더라도 이러한 추정은 어디까지나 먼저 내용기재가 이루어진 뒤에 인영이 압날된 경우에만 허용되는 것이며 작성명의인의 날인만 되어 있고 그 내용이 백지로 된 문서를 교부받아 후일 그 백지부분을 작성명의자가 아닌 자가 보충한 문서의 경우에 있어서는 다시 문서제출자가 정당한 권한을 수여받아 문서를 보충하였음을 입증하여야 합니다(대법원 1988. 4. 12. 선고 87다카576 판결).   이 사건의 경우 계약서의 진정성립을 부인하되, 다만 아버지의 인감이 압날되어 있으므로 문서 전체의 진정성립이 추정되는 경우에 해당하므로, 계약서가 사후에 보충기재되었음을 주장하면서 위 계약서의 원본에 대하여 지질감정을 신청하면서 감정사항으로 종이의 제작년도, 인감도장의 압날시기, 계약서에 쓰인 잉크의 산화정도 등을 통한 내용기재 시기 등을 기재하는 방법으로 계약서 기재내용이 사후에 보충기재되었음을 증명하면 될 것이고, 이 경우 보충권을 수여받았다는 점에 대하여는 다시 을이 주장증명을 하게 됩니다.',
    keyLaws: '민사소송법 제358조',
    caseLaw: '대법원 1988. 4. 12. 선고 87다카576 판결',
    date: '2024/2/21',
    imageUrl: 'https://picsum.photos/id/465/300/200'
  },
  {
    legalCategory: '민사소송>증거>증거및신청조사절차>Ⅳ.서증',
    similarQuestion:
      '저는 갑에게 제 소유 부동산을 1억원에 팔기로 계약하였으나, 갑이 그 매매대금을 지급하지 않아 갑을 상대로 부동산매매대금청구소송을 진행 중에 있습니다. 그런데 갑은 제가 보관하고 있던 매매계약서가 분실된 것을 알고는 매매계약에 대한 허위의 사실을 주장하고 있습니다. 이 경우 갑이 소지하고 있는 부동산매매계약서를 증거로 신청할 수 있는지요?',
    similarAnswer:
      '당사자가 어느 문서를 서증으로 제출하고자 하나 그 문서를 상대방 또는 제3자가 소지하고 있어 본인이 직접 제출할 수 없는 경우에는 법원에 문서제출명령을 신청할 수 있습니다(민사소송법 제343조).문서제출명령이란 문서제출의무를 부담하는 상대방 당사자나 제3자인 문서소지인에게 그 문서의 제출을 명하는 재판을 말하며, 「민사소송법」제344조에 의한 문서제출의무가 인정되는 경우로는, ①당사자가 소송에서 인용한 문서를 가지고 있는 때, ②신청자가 문서를 가지고 있는 사람에게 그것을 넘겨 달라고 하거나 보겠다고 요구할 수 있는 사법상의 권리를 가지고 있는 때, ③문서가 신청자의 이익을 위하여 작성되었거나, 신청자와 문서를 가지고 있는 사람 사이의 법률관계에 관하여 작성된 것인 때 등입니다. 다만, 상업장부에 대해서는 「민사소송법」제344조에 해당되지 아니하여도 법원은 제출을 명할 수 있습니다(상법 제32조).문서제출명령의 신청을 하는 경우에는 문서의 표시, 문서의 취지, 문서를 가진 사람 및 증명할 사실, 문서를 제출하여야 하는 의무의 원인 등을 명시하여야 합니다(민사소송법 제345조). 그런데 법원이 문서제출명령을 발함에 있어서는 먼저 당해 문서의 존재와 소지가 증명되어야 하고, 그 입증책임은 원칙적으로 신청인에게 있습니다(대법원 1995. 5. 3.자 95마415 결정).당사자가 문서제출명령을 받고 이에 응하지 아니하는 때에는 법원은 문서의 기재에 관한 상대방의 주장을 진실한 것으로 인정할 수 있습니다(민사소송법 제349조).제3자가 문서의 제출명령에 응하지 아니한 때에는 법원은 그로 인한 소송비용의 부담을 명하고 500만원 이하의 과태료를 부과합니다(같은 법 제351조, 제318조, 제311조 제1항).따라서 귀하의 경우 상대방이 소지하고 있는 부동산매매계약서는 귀하와 상대방간의 법률관계에 관하여 작성된 것으로 문서제출의무가 있는 문서이므로 법원에 문서제출명령을 신청할 수 있습니다.참고로 법원이 문서제출명령신청에 대해 아무런 판단 없이 판결을 선고한 경우 판단유탈로 볼 것인지 여부에 관하여 판례는 “법원이 문서제출명령신청에 대해서, 별다른 판단을 하지 아니한 채 변론을 종결하고 판결을 선고한 것은 문서제출명령신청을 묵시적으로 기각한 취지라고 할 것이니 이를 가리켜 판단유탈에 해당한다고는 볼 수 없다.”라고 하였습니다(대법원 1992. 4. 24. 선고, 91다25444 판결, 2001. 5. 8. 선고 2000다35955 판결).',
    keyLaws: '민사소송법 제343조 내지 제345조 및 상법 제32조',
    caseLaw: '대법원 1992. 4. 24. 선고, 91다25444 판결, 2001. 5. 8. 선고 2000다35955 판결',
    date: '2024/2/22',
    imageUrl: 'https://picsum.photos/id/466/300/200'
  },
  {
    legalCategory: '민사일반>법률행위취소/무효>법률행위취소>Ⅲ.취소효과',
    similarQuestion:
      '미성년자인 갑은 을 신용카드회사와 신용카드 이용계약을 체결하고 이를 이용하여 물품 등을 구입하였다가 법정대리인의 동의가 없었다는 이유로 위 을 신용카드회사와 신용카드 이용계약을 취소한 경우, 갑은 자신이 신용카드로 구입했던 위 물품 등 구입 대금을 을 신용카드회사에 지급하여야 하는가요?',
    similarAnswer:
      '「민법」은 제4조에서 사람은 19세로 성년에 이르게 되고, 제5조에서 미성년자가 법정대리인의 동의 없이 한 법률행위는 취소할 수 있고, 제141조에서 취소된 법률행위는 처음부터 무효인 것으로 보지만, 제한능력자는 그 행위로 인하여 받은 이익이 현존하는 한도에서 상환할 책임이 있는 것으로 각 규정하고 있습니다.판례는 위 질문과 같은 사안에서, “미성년자가 신용카드발행인과 사이에 신용카드 이용계약을 체결하여 신용카드거래를 하다가 신용카드 이용계약을 취소하는 경우 미성년자는 그 행위로 인하여 받은 이익이 현존하는 한도에서 상환할 책임이 있는바(민법 제141조), 신용카드 이용계약이 취소됨에도 불구하고 신용카드회원과 해당 가맹점 사이에 체결된 개별적인 매매계약은 특별한 사정이 없는 한 신용카드 이용계약취소와 무관하게 유효하게 존속한다 할 것이고, 신용카드발행인이 가맹점들에 대하여 그 신용카드사용대금을 지급한 것은 신용카드 이용계약과는 별개로 신용카드 발행인과 가맹점 사이에 체결된 가맹점 계약에 따른 것으로서 유효하므로, 신용카드발행인의 가맹점에 대한 신용카드이용대금의 지급으로써 신용카드회원은 자신의 가맹점에 대한 매매대금 지급채무를 법률상 원인 없이 면제받은 이익을 얻었으며, 이러한 이익은 금전상의 이득으로서 특별한 사정이 없는 한 현존하는 것으로 추정된다 할 것이다.”라고 판시하고 있습니다(대법원 2005. 4. 15. 선고 2003다60297 판결 참조). 따라서 갑은 을 신용카드회사와의 신용카드 이용계약을 취소함으로써 을 신용카드회사가 가맹점에 대해 지급하였던 물품 등 대금채무를 면제 받았으므로, 을 신용카드회사에게 위 물품 등 대금 상당액을 반환할 의무가 있다고 할 것입니다.',
    keyLaws: '민법 제5조, 제141조',
    caseLaw: '대법원 2005. 4. 15. 선고 2003다60297 판결',
    date: '2024/2/23',
    imageUrl: 'https://picsum.photos/id/467/300/200'
  },
  {
    legalCategory: '민사일반>소멸시효>소멸시효요건',
    similarQuestion:
      '저는 2000. 8. 4. 상대방과 사이에 계약금을 계약시, 중도금을 착공시 각각 지급받기로 하고 신축 건물에 맞추어 일정한 사양으로 특정된 승강기 3대에 대한 제작 및 설치 공사계약을 체결하였는데, 상대방의 건물골조공사 지연으로 인하여 2000. 11. 25.부터 설치공사를 시작하여 2001. 1. 중순경까지 버튼 설치와 바닥재 등 내장 마무리, 검사 등을 제외하고는 승강기 3대의 설치 공정을 모두 완료하였습니다. 그러나 지급 촉구에도 불구하고 상대방이 계약금 중 일부만 지급하고 나머지 계약금 및 중도금을 지급하지 아니하자, 저는 나머지 공사를 중지한 채 승강기와 부속 자재를 남겨 두고 공사현장에서 철수하였습니다. 그 후 상대방이 설계변경 등으로 신축건물의 구조를 변경하는 바람에 위 신축건물에 위 승강기를 설치하여 가동하는 것이 불가능하게 되었고, 현장에 남겨진 승강기와 자재 등은 멸실되거나 훼손되었습니다. 제가 위 공사대금을 구하는 소송을 2008. 9. 5.경 제기하자, 상대방은 소멸시효가 완성되었다는 이유로 공사대금 지급의무가 없다고 다투었습니다. 상대방의 주장은 타당한지요?',
    similarAnswer:
      '이 사건 계약은 대체가 어렵거나 불가능한 제작물의 공급을 목적으로 하는 계약으로서 도급의 성질을 띠고 있다고 볼 수 있고, 계약금 및 중도금채권은 각각 2000. 8. 4. 및 2000. 11. 25. 변제기가 도래한 것으로 볼 수 있으며, 그로부터 공사대금채권의 단기소멸시효 기간인 3년 또는 상사소멸시효 기간인 5년이 경과한 후 소송이 제기되었으므로 소멸시효가 완성되었다고 볼 여지가 있습니다. 민법 제163조 제3호는 "도급받은 자, 기사 기타 공사의 설계 또는 감독에 종사하는 자의 공사에 관한 채권은 3년간 행사하지 아니하면 소멸시효가 완성한다."라고 규정하고 있고, 상법 제64조는 "상행위로 인한 채권은 본법에 다른 규정이 없는 때에는 5년간 행사하지 아니하면 소멸시효가 완성한다."라고 규정하고 있습니다.판례는 "당사자의 일방이 상대방의 주문에 따라 자기 소유의 재료를 사용하여 만든 물건을 공급하기로 하고 상대방이 대가를 지급하기로 약정하는 이른바 제작물공급계약은 그 제작의 측면에서는 도급의 성질이 있고 공급의 측면에서는 매매의 성질이 있어 대체로 매매와 도급의 성질을 함께 가지고 있으므로, 그 적용 법률은 계약에 의하여 제작 공급하여야 할 물건이 대체물인 경우에는 매매에 관한 규정이 적용되지만, 물건이 특정의 주문자의 수요를 만족시키기 위한 부대체물인 경우에는 당해 물건의 공급과 함께 그 제작이 계약의 주목적이 되어 도급의 성질을 띠게 된다."라고 하였습니다(대법원 2006. 10. 13. 선고 2004다21862 판결). 판례는 "갑 회사가 을 회사와 승강기 제작 및 설치 공사계약을 체결한 사안에서, 갑 회사가 위 계약에 따라 제작?설치하기로 한 승강기가 을 회사가 신축하는 건물에 맞추어 일정한 사양으로 특정되어 있으므로, 그 계약은 대체가 어렵거나 불가능한 제작물의 공급을 목적으로 하는 계약으로서 도급의 성질을 갖고 있고, 그 계약의 내역상 승강기의 매매 대금과 설치 대금의 구분 없이 총 계약금액이 정해지고, 을 회사의 승강기에 관한 소유권 취득과 관계없이 계약금 및 중도금의 지급시기가 정하여져 있으므로, 위 계약에 따른 대금 중 승강기 매매에 상응하는 대금만을 별도로 구분하여 을 회사가 승강기의 소유권을 취득할 때까지 그 대금지급의무의 소멸시효기간이 진행되지 않는다고 할 수는 없다."라는 취지로 판시하였습니다(대법원 2010. 11. 25. 선고 2010다56685 판결). 판례는 "3년의 단기소멸시효에 관하여 민법 제163조 제3호는 "도급을 받은 자의 공사에 관한 채권"이라고 규정하여 도급받은 공사채권 뿐만 아니라 그 공사에 부수되는 채권도 포함하고 있고 원래 도급은 도급계약의 거래관행상 위임적인 요소를 포함시키는 경우가 많음에 비추어 반드시 민법상의 계약유형의 하나인 도급계약만을 뜻하는 것이 아니고 광범위하게 공사의 완성을 맡은 것으로 볼 수 있는 경우까지도 포함되는 것이라고 할 것이므로 계약중에 택지조성공사이외에 부수적으로 토지형질변경허가신청과 준공허가 및 환지예정지지정신청등의 사무가 포함되어 있다고 하여 위 공사완성후의 계약에 따른 보수청구가 도급받은 자의 공사에 관한 채권이 아니라고 할 수는 없다."라고 하였습니다(대법원 1987. 6. 23. 선고 86다카2549 판결).',
    keyLaws: '민법 제163조 제3호, 상법 제64조',
    caseLaw:
      '대법원 2006. 10. 13. 선고 2004다21862 판결, 대법원 2010. 11. 25. 선고 2010다56685 판결, 대법원 1987. 6. 23. 선고 86다카2549 판결',
    date: '2024/2/24',
    imageUrl: 'https://picsum.photos/id/468/300/200'
  },
  {
    legalCategory: '민사일반>소멸시효>소멸시효요건',
    similarQuestion:
      '저는 부동산중개업자 갑의 중개로 을소유아파트를 임차하였고, 그때 갑은 을이 제시하는 발행일자 없는 등기사항증명서의 복사본만을 보여주면서 아무런 문제없으니 계약을 체결하라고 하여 계약을 체결하고 입주하였다가 그 이전에 설정된 근저당권에 의한 경매로 보증금을 한 푼도 받지 못하고 위 아파트에서 퇴거당하였으며, 갑에게는 재산이 없으므로 2년이 경과되었는데, 지금 갑이 부동산중개업자로서 가입한 인·허가보증보험에 의한 보험금을 청구하려고 하는데, 보증보험회사에서는 소멸시효기간이 경과되었다고 합니다. 그것이 타당한지요?',
    similarAnswer:
      '「공인중개사법」 제25조 제1항은 개업공인중개사가 중개를 의뢰받은 경우, 중개가 완성되기 전에 당해 중개대상물의 상태·입지 및 권리관계, 법령의 규정에 의한 거래 또는 이용제한사항, 그 밖에 대통령령이 정하는 사항을 확인하여 이를 당해 중개대상물에 관한 권리를 취득하고자 하는 중개의뢰인에게 성실·정확하게 설명하고, 토지대장 등본 또는 부동산종합증명서, 등기사항증명서 등 설명의 근거자료를 제시하여야 한다고 규정하고 있고, 같은 법 시행령 제21조 제1항 제2호는 소유권ㆍ전세권ㆍ저당권ㆍ지상권 및 임차권 등 중개대상물의 권리관계에 관한 사항을 확인ㆍ설명하도록 규정하고 있습니다. 또한, 「공인중개사법」 제30조 제1항에서 개업공인중개사는 중개행위를 함에 있어서 고의 또는 과실로 인하여 거래당사자에게 재산상의 손해를 발생하게 한 때에는 그 손해를 배상할 책임이 있다고 규정하고, 같은 법 제30조 제3항에서 개업공인중개사는 업무를 개시하기 전에 제1항 및 제2항의 규정에 의한 손해배상책임을 보장하기 위하여 대통령령이 정하는 바에 따라 보증보험 또는 제42조의 규정에 의한 공제에 가입하거나 공탁을 하여야 한다고 규정하고 있으며, 같은 법 시행령 제26조 제1항에서 중개의뢰인이 손해배상금으로 보증보험금·공제금 또는 공탁금을 지급 받고자 하는 경우에는 그 중개의뢰인과 개업공인중개사간의 손해배상합의서, 화해조서, 또는 확정된 법원의 판결문 사본 그 밖에 이에 준하는 효력이 있는 서류를 첨부하여 보증기관에 손해배상금의 지급을 청구하여야 한다고 규정하고 있습니다. 그런데 위와 같은 보증보험계약에 따라 중개의뢰인이 보험자에게 보험금을 직접 청구하는 근거에 관한 판례를 보면, 부동산중개업자가 중개행위를 함에 있어서 고의 또는 과실로 인하여 중개의뢰인에게 재산상의 손해를 입힌 경우 그 손해배상책임을 보장하기 위하여 인·허가관청을 피보험자로 하여 체결한 인·허가보증보험계약은 중개업자가 중개행위를 함에 있어서 고의 또는 과실로 인하여 중개의뢰인에게 재산상의 손해를 입힌 경우 그 손해를 보상하기 위하여 체결된 이른바 ‘타인을 위한 손해보험계약’으로서 중개인의 고의 또는 과실로 인하여 재산상 손해를 입은 중개의뢰인은 당연히 그 계약의 이익을 받아 보험자에게 보험금을 청구할 수 있다고 하면서, 그 보험금액청구권소멸시효기간은 2년이라고 하였습니다(대법원 1999. 3. 9. 선고 98다61913 판결). 그런데, 현행 「상법」 제662조는 보험금 청구권의 소멸시효를 3년으로 규정하고 있고, 상법 부칙(2014. 3. 11. 법률 제12397호로 개정된 것) 제1조, 제2조 제4항에 따르면, 제662조의 개정규정은 구 계약의 청구권이 이 법 시행일(2015. 3. 12) 이후에 발생한 경우에도 적용되는바, 구 계약의 청구권 발생 시기에 따라 소멸시효기간이 달라짐을 주의하여야 합니다. 또한, 보험금액청구권 소멸시효기산점에 관하여, 보험금청구권은 보험사고가 발생하기 전에는 추상적인 권리에 지나지 않고 보험사고발생으로 인하여 구체적인 권리로 확정되어 그때부터 권리를 행사할 수 있게 되는 것이므로, 보험금청구권소멸시효는 특별한 다른 사정이 없는 한 보험사고가 발생한 때부터 진행하는 것이 원칙이지만, 보험사고가 발생하였는지가 객관적으로 분명하지 아니하여 보험금청구권자가 과실 없이 보험사고발생을 알 수 없었던 경우에도 보험사고가 발생한 때부터 보험금청구권소멸시효가 진행한다고 해석하는 것은 보험금청구권자에게 가혹한 결과를 초래하게 되어 정의와 형평의 이념에 반하고 소멸시효제도 존재이유에도 부합하지 않고, 따라서 객관적으로 보아 보험사고가 발생한 사실을 확인할 수 없는 사정이 있는 경우에는 보험금청구권자가 보험사고발생을 알았거나 알 수 있었던 때부터 보험금청구권소멸시효가 진행한다고 하였습니다(대법원2008. 11. 13. 선고 2007다19624 판결 참조). 그러므로 「공인중개사법」 제30조 제1항, 제3항의 규정에 의한 인·허가보증보험계약은 이른바 ‘타인을 위한 손해보험계약’으로서 그 보험금액의 청구권의 발생시기가 2015. 3. 12. 전이라면 2년, 2015. 3. 12. 이후라면 3년간 행사하지 아니하면 소멸시효가 완성하고, 그 보험금액청구권의 소멸시효는 보험사고가 발생한 때로부터 진행하게 될 것입니다. 따라서 위 사안의 경우 갑의 중개행위로 인한 손해의 발생이 있은 때가 2015. 3. 12. 전이고 2년이 경과되었거나, 2015. 3. 12. 이후이고 3년이 경과되었다면 보증보험회사에 인·허가보증보험에 의한 보험금을 청구할 수 없을 것으로 보입니다.',
    keyLaws:
      '공인중개사법 제25조 제1항, 공인중개사법 시행령 제21조 제1항 제2호, 공인중개사법 제30조 제1항, 제3항, 공인중개사법 시행령 제26조 제1항, 상법 제662조',
    caseLaw: '대법원 1999. 3. 9. 선고 98다61913 판결대법원2008. 11. 13. 선고 2007다19624 판결',
    date: '2024/2/25',
    imageUrl: 'https://picsum.photos/id/469/300/200'
  },
  {
    legalCategory: '민사일반>소멸시효>소멸시효요건',
    similarQuestion:
      '저는 상대방의 요구에 따라 상대방의 건물에 맞추어 일정 사양으로 승강기를 제작하여 설치하는 공사를 하고 인도까지 마쳤습니다. 그러나 상대방이 대금 지급을 하지 않은 상태로 3년이 경과한 후 상대방에게 대금 지급을 청구한 경우에 상대방이 소멸시효 완성을 주장할 수 있나요?',
    similarAnswer:
      '승강기를 제작, 설치하는 공사가 매매가 아닌 도급의 성질을 갖는 경우 상대방은 단기소멸시효 완성을 주장하여 대금지급을 거절할 수 있는 여지가 있을 것입니다.민법 제163조 제3호는 “도급받은 자, 기사 기타 공사의 설계 또는 감독에 종사하는 자의 공사에 관한 채권”은 3년의 단기소멸시효가 적용된다고 규정하고 있습니다. 판례는 “당사자의 일방이 상대방의 주문에 따라 자기 소유의 재료를 사용하여 만든 물건을 공급하기로 하고 상대방이 대가를 지급하기로 약정하는 이른바 제작물공급계약은 그 제작의 측면에서는 도급의 성질이 있고 공급의 측면에서는 매매의 성질이 있어 대체로 매매와 도급의 성질을 함께 가지고 있으므로, 그 적용 법률은 계약에 의하여 제작 공급하여야 할 물건이 대체물인 경우에는 매매에 관한 규정이 적용되지만, 물건이 특정의 주문자의 수요를 만족시키기 위한 부대체물인 경우에는 당해 물건의 공급과 함께 그 제작이 계약의 주목적이 되어 도급의 성질을 띠게 된다.”라고 하였습니다(대법원 2010. 11. 25. 선고 2010다56685 판결).또한 위 판례에서 "갑 회사가 을 회사와 승강기 제작 및 설치 공사계약을 체결한 사안에서, 갑 회사가 위 계약에 따라 제작?설치하기로 한 승강기가 을 회사가 신축하는 건물에 맞추어 일정한 사양으로 특정되어 있으므로, 그 계약은 대체가 어렵거나 불가능한 제작물의 공급을 목적으로 하는 계약으로서 도급의 성질을 갖고 있고, 그 계약의 내역상 승강기의 매매 대금과 설치 대금의 구분 없이 총 계약금액이 정해지고, 을 회사의 승강기에 관한 소유권 취득과 관계없이 계약금 및 중도금의 지급시기가 정하여져 있으므로, 위 계약에 따른 대금 중 승강기 매매에 상응하는 대금만을 별도로 구분하여 을 회사가 승강기의 소유권을 취득할 때까지 그 대금지급의무의 소멸시효기간이 진행되지 않는다고 할 수는 없음에도 불구하고, 위 계약이 순수한 도급계약이 아니라 매매계약과 도급계약이 혼합된 계약으로 보아, 승강기에 관한 소유권이 대금완불시까지 갑 회사에게 유보되어 있어 승강기 매매에 상응하는 대금지급의무에 대하여는 을 회사가 승강기의 소유권을 취득할 때까지 그 소멸시효기간이 진행되지 않는다고 한 원심판결에 법리오해의 위법이 있다. 민법 제163조 제3호에서는 3년의 단기소멸시효의 적용 대상으로 ‘도급받은 자의 공사에 관한 채권’을 규정하고 있는데, 여기서 ‘도급받은 자의 공사에 관한 채권’이라 함은 공사채권뿐만 아니라 그 공사에 부수되는 채권도 포함한다."라고 하였습니다(대법원 2010. 11. 25. 선고 2010다56685 판결).',
    keyLaws: '민법 제163조 제3호',
    caseLaw: '대법원 2010. 11. 25. 선고 2010다56685 판결',
    date: '2024/2/26',
    imageUrl: 'https://picsum.photos/id/470/300/200'
  },
  {
    legalCategory: '민사일반>소멸시효>소멸시효요건>Ⅳ.소멸시효기간(경과)',
    similarQuestion:
      '택지개발사업 지구 내에 있는 토지의 소유자인 회사 을은 갑 공사와 공공용지 협의취득에 따른 매매계약을 체결하고 이전등기까지 해주었습니다. 갑공사가 회사 을에게 매도인의 하자담보책임을 청구할 수 있는 소멸시효기간은 몇 년인가요?',
    similarAnswer:
      "당사자 일방에 대하여만 상행위에 해당하는 행위로 인한 채권도 상법 제64조에서 정한 5년의 소멸시효기간이 적용되는 상사채권에 해당하는데, 여기서 말하는 상행위에는 기본적 상행위(상법 제46조 각호)뿐만 아니라 상인이 영업을 위하여 하는 보조적 상행위(상법 제47조)도 포함되고, 상인의 행위는 영업을 위하여 하는 것으로 추정된다. 이때 매매계약이 상행위에 해당하는 경우 매매계약에 의해 직접 생긴 채권뿐만 아니라 매도인의 채무불이행책임이나 하자담보책임에 기한 매수인의 손해배상채권에 대해서도 상사소멸시효가 적용된다. 한편 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률(이하 '토지보상법'이라 한다)에 의한 협의취득은 사법상의 매매계약에 해당한다.따라서 상인이 그 소유 부동산을 매도하기 위해 체결한 매매계약은 영업을 위하여 한 것으로 추정되고, 그와 같은 추정은 매매계약이 토지보상법에 의한 협의취득이라는 사정만으로 번복되지 않는다. 결국 당사자 일방이 상인인 경우에는 토지보상법에 의한 협의취득으로 체결된 부동산 매매계약이라고 하더라도 다른 사정이 없는 한 보조적 상행위에 해당하므로, 매도인의 채무불이행책임이나 하자담보책임에 기한 매수인의 손해배상채권에 대해서는 상사소멸시효가 적용된다(대법원 2022. 7. 14 선고 2017다242232 판결).",
    keyLaws: '민법 제580, 575조 제1항, 162조 제1항, 상법 제64, 46조',
    caseLaw: '대법원 2022. 7. 14. 선고 2017다242232 판결',
    date: '2024/2/27',
    imageUrl: 'https://picsum.photos/id/471/300/200'
  },
  {
    legalCategory: '민사일반>소멸시효>소멸시효의중단/정지>Ⅰ.소멸시효중단여부및효력',
    similarQuestion:
      '소송고지의 요건이 갖추어진 소송고지서에 고지자가 피고지자에 대하여 채무의 이행을 청구하는 의사가 표명되어 있는 경우, 시효중단사유로서의 최고로 인정된다면 시효 중단의 효력은 언제부터 발생하나요?',
    similarAnswer:
      '당사자가 소송고지서를 법원에 제출한 때에 시효중단의 효력이 발생한다고 할 것입니다.소송고지의 요건이 갖추어진 경우에 소송고지서에 고지자가 피고지자에 대하여 채무의 이행을 청구하는 의사가 표명되어 있으면 민법 제174조에 정한 시효중단사유로서의 최고의 효력이 인정됩니다. 나아가 시효중단제도는 제도의 취지에 비추어 볼 때 기산점이나 만료점을 원권리자를 위하여 너그럽게 해석하는 것이 바람직하고, 소송고지에 의한 최고는 보통의 최고와는 달리 법원의 행위를 통하여 이루어지는 것이므로 만일 법원이 소송고지서의 송달사무를 우연한 사정으로 지체하는 바람에 소송고지서의 송달 전에 시효가 완성된다면 고지자가 예상치 못한 불이익을 입게 된다는 점 등을 고려하면, 소송고지에 의한 최고의 경우에는 민사소송법 제265조를 유추 적용하여 당사자가 소송고지서를 법원에 제출한 때에 시효중단의 효력이 발생한다고 할 것입니다(대법원 2015.05.14. 선고 2014다16494 판결).',
    keyLaws: '민법 제174조, 민사소송법 제265조',
    caseLaw: '대법원 2015.05.14. 선고 2014다16494 판결',
    date: '2024/2/28',
    imageUrl: 'https://picsum.photos/id/472/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '갑은 공무원의 불법행위로 인해 상해를 입고 치료를 받았으나 형편이 어려워 치료비를 납부하지 못하고 있습니다. 그런데 병원에서 갑이 국가에 대해 가지는 국가배상청구권을 대위행사하여 치료비를 보전할 수 있을까요?',
    similarAnswer:
      '국가배상법 제4조는 ‘생명·신체의 침해로 인한 국가배상을 받을 권리는 양도하거나 압류하지 못한다.’고 규정하고 있는 바, 위 사례에서는 병원의 국가배상청구권 대위행사의 국가배상법 제4조 위반여부가 문제됩니다.이와 유사한 사안에서 대법원은 ‘압류를 허용하지 않는 권리는 채권자의 일반담보로 할 수 없는 것이어서 채권자대위권의 목적이 될 수 없다고 할 것이나, 국가배상법 제4조가 같은 법 제3조의 규정에 의한 국가배상을 받을 권리의 양도나 압류를 허용하지 않는 것은 배상청구권자를 보호하기 위한 것이고, 특히 그중 신체의 침해로 인한 치료비 청구권의 압류를 금지하는 취지는 이를 금지함으로써 피해자로 하여금 그 상해를 치료하기 위한 치료비 채권을 확보할 수 있게하여 피해의 구제에 만전을 기하려는 뜻이라고 할 것이니 이러한 위 법조의 취지에 비추어 보면 그 상해를 치료한 의료인이 피해자에 대한 그 치료비 청구권에 기하여 피해자의 국가에 대한 같은 치료비 청구권을 압류하는 경우에도 이것이 금지되는 것은 아니라고 풀이하여야 할 것이고(그렇지 않다면 의료인이 국가에 대한 압류 또는 채권자대위권행사에 의하여 치료비채권을 만족시킬 수 있는 길이 막히므로 위 법조의 본래의 취지와는 달리 오히려 자력없는 피해자가 상해를 치료받을 수 있는 기회를 봉쇄하는 것이 된다), 따라서 이러한 의료인이 이러한 치료비 청구권에 기하여 국가에 대한 피해자의 같은 치료비 청구권을 대위행사하는 것은 위 법조의 규정에 불구하고 허용된다고 하여야 할 것이다.’고 판시하였습니다(대법원 1981. 6. 23. 선고 80다1351 판결 참조).따라서 병원의 행위는 국가배상법 제4조에 위반되지 않을 것으로 판단되며, 판례는 이와 유사한 논리로 자동차손해배상 제32조의 규정에도 불구하고 보험사업자 등에 대한 직접청구권에 대해서 의료기관의 압류를 긍정한 바 있습니다(대법원 2004. 5. 28. 선고 2004다6542 판결 참조).',
    keyLaws: '「국가배상법」 제4조',
    caseLaw: '대법원 1981. 6. 23. 선고 80다1351 판결',
    date: '2024/2/29',
    imageUrl: 'https://picsum.photos/id/473/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '갑은 을지방자치단체에서 설치하여 관리하는 가변차로의 신호등에 이상이 생겨 양방향 모두 진행신호가 켜져 있는 중앙선 쪽 1차선으로 진입하다가 반대방향에서 같은 차로를 달려오는 을의 차량과 충돌하여 중상을 입고 차량은 거의 모두 파손되었습니다. 이 경우 위 신호등의 설치 또는 관리의 책임을 물어 을지방자치단체를 상대로 국가배상청구를 할 수 있는지요?',
    similarAnswer:
      '갑은 을지방자치단체를 상대로 국가배상청구를 해볼 수 있을 것입니다.「국가배상법」 제5조 제1항 전문에서 도로·하천, 그 밖의 공공의 영조물의 설치나 관리에 하자가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다고 규정하고 있습니다.그런데 「국가배상법」 제5조 제1항에 정해진 영조물의 설치 또는 관리의 하자의 의미 및 그 판단기준에 관하여 판례를 보면, 「국가배상법」 제5조 제1항에 정해진 영조물의 설치 또는 관리의 하자라 함은 영조물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것이며, 다만 영조물이 완전무결한 상태에 있지 아니하고 그 기능상 어떠한 결함이 있다는 것만으로 영조물의 설치 또는 관리에 하자가 있다고 할 수 없는 것이고, 위와 같은 안전성의 구비여부를 판단함에 있어서는 당해 영조물의 용도, 그 설치장소의 현황 및 이용상황 등 제반사정을 종합적으로 고려하여 설치·관리자가 그 영조물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지를 그 기준으로 삼아야 하며, 만일 객관적으로 보아 시간적·장소적으로 영조물의 기능상 결함으로 인한 손해발생의 예견가능성과 회피가능성이 없는 경우, 즉 그 영조물의 결함이 영조물의 설치·관리자의 관리행위가 미칠 수 없는 상황 아래에 있는 경우임이 입증되는 경우라면 영조물의 설치·관리상의 하자를 인정할 수 없다고 하면서, 가변차로에 설치된 신호등의 용도와 오작동시에 발생하는 사고의 위험성과 심각성을 감안할 때, 만일 가변차로에 설치된 두 개의 신호기에서 서로 모순되는 신호가 들어오는 고장을 예방할 방법이 없음에도 그러한 신호기를 설치하여 그와 같은 고장을 발생하게 한 것이라면, 그 고장이 자연재해 등 외부요인에 의한 불가항력에 기인한 것이 아닌 한 그 자체로 설치·관리자의 방호조치의무를 다하지 못한 것으로서 신호등이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있었다고 할 것이고, 설령 적정전압보다 낮은 저전압이 원인이 되어 위와 같은 오작동이 발생하였고 그 고장은 현재의 기술수준상 부득이한 것이라고 가정하더라도 그와 같은 사정만으로 손해발생의 예견가능성이나 회피가능성이 없어 영조물의 하자를 인정할 수 없는 경우라고 단정할 수 없다고 한 사례가 있습니다(대법원 2001. 7. 27. 선고 2000다56822 판결).',
    keyLaws: '국가배상법 제5조',
    caseLaw: '대법원 2001. 7. 27. 선고 2000다56822 판결',
    date: '2024/3/1',
    imageUrl: 'https://picsum.photos/id/474/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '갑의 어머니 을은 야간에 병지방자치단체가 관리하는 제방을 걸어 가다가 그 제방이 집중호우로 유실되면서 강물에 휩쓸려 익사하였는데, 위 제방도로는 주민들의 일반적인 통행에 제공되어 왔으며, 수년 전에도 유실된 적이 있으나, 위 사고가 발생되기 전까지 집중호우로 불어난 하천의 수량이 위 제방도로의 표면까지 차오르는 정도였는데도 바리케이트를 설치하거나 다른 적당한 방법으로 주민의 통행을 제한하는 등의 안전조치를 취한 바가 없었습니다. 이 경우 집중호우로 인한 사고이므로 위 제방을 관리하는 지방자치단체에 배상청구할 수 없는지요?',
    similarAnswer:
      '갑은 을의 사망으로 인한 손해에 관하여 병지방자치단체를 상대로 국가배상청구를 할 수 있을 것으로 보입니다. 다만, 망 을의 과실이 과실상계사유로 참작될 수 있을 것입니다.「민법」 제758조 제1항에서 공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있고, 다만 점유자가 손해의 방지에 필요한 주의를 게을리 하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다고 규정하고 있으며, 「국가배상법」 제5조 제1항 전문에서 도로·하천, 그 밖의 공공의 영조물의 설치나 관리에 하자가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다고 규정하고 있습니다.그런데 위 사안과 유사한 사례에 대한 판례를 보면, 집중호우로 제방도로가 유실되면서 그 곳을 걸어가던 보행자가 강물에 휩쓸려 익사한 경우, 이전에도 같은 정도로 하천이 범람하고, 제방도로가 유실된 바가 있었던 점과 우리나라의 경우 여름철 집중호우가 예상하기 어려운 정도의 기상이변에 해당한다고 보기는 어려운 점에 비추어 위와 같은 사고가 예상할 수 없는 불가항력에 기인한 것이라고 할 수는 없으며, 비록 제방관리청이 사고 이전 재해위험지구 일제조사를 실시할 당시 하천에는 별다른 하자가 없는 것으로 조사되었고, 사고 무렵 비상근무체제로 수해피해상황조사 및 재해위험지구에 대한 수시점검 등의 노력을 하였더라도 주민들의 일반통행에 제공되는 제방도로에서 발생할 수 있는 위험을 방지하기 위하여 필요한 방호조치의무를 다하였다고 보기는 어렵다고 할 것이고, 사고장소 마을의 이장이 사고 직전에 도로유실부분의 석축이 붕괴되어 있는 것을 발견하고 주민의 통행을 방지할 목적으로 사고장소 양쪽에 각목 2~3개를 놓아두었다는 사정만으로는 사고시각이 비가 내리고 있는 야간이고, 당시 도로의 표면까지 강물이 넘치고 있었던 점에 비추어 더 이상 제방관리청의 방호조치의무가 필요 없다거나, 피해자의 과실이 제방관리청의 책임을 면하게 할 정도에까지 이른 것으로는 볼 수 없다고 하면서, 집중호우로 제방도로가 유실되면서 그 곳을 걸어가던 보행자가 강물에 휩쓸려 익사한 경우, 사고 당일의 집중호우가 50년 빈도의 최대강우량에 해당한다는 사실만으로 불가항력에 기인한 것으로 볼 수 없다는 이유로 제방도로의 설치·관리상의 하자를 인정한 사례가 있습니다(대법원 2000. 5. 26. 선고 99다53247 판결).',
    keyLaws: '국가배상법 제6조',
    caseLaw: '대법원 2000. 5. 26. 선고 99다53247 판결',
    date: '2024/3/2',
    imageUrl: 'https://picsum.photos/id/475/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '갑이 국가의 공개된 장소에 벽화를 제작·설치하였고, 국가는 이 사건 벽화의 가치와 의미를 소개하는 책자를 작성하여 적극적으로 홍보하였음에도 불구하고, 국가가 그 원형에 대한 손상을 최소화하는 방법으로 벽화를 철거할 수 있는지에 관하여 전문가의 조언을 구하거나 갑에게 통보하여 의사를 확인하는 등의 노력도 기울이지 않은 채 작품 설치일로부터 약 3년 만에 위 벽화에 물을 분사하여 원래의 규격보다 작게 절단한 후 벽체에서 분리하는 방법으로 벽화를 철거하여 소각한 경우, 갑은 국가에 대하여 손해배상책임을 물을 수 있을까요?',
    similarAnswer:
      '공무원의 행위를 원인으로 한 국가배상책임을 인정하기 위하여는 ‘공무원이 직무를 집행하면서 고의 또는 과실로 법령을 위반하여 타인에게 손해를 입힌 때’라고 하는 국가배상법 제2조 제1항의 요건이 충족되어야 하는데, 여기서 ‘법령을 위반하여’라고 함은 엄격하게 형식적 의미의 법령에 명시적으로 공무원의 행위의무가 정하여져 있음에도 이를 위반하는 경우만을 의미하는 것은 아니고, 인권존중·권력남용금지·신의성실과 같이 공무원으로서 마땅히 지켜야 할 준칙이나 규범을 지키지 아니하고 위반한 경우를 비롯하여 널리 그 행위가 객관적인 정당성을 결여하고 있는 경우도 포함하는 것입니다(대법원 2002.5.17.선고 2000다22607 판결, 대법원 2012.7.26.선고 2010다95666판결 등 참조).저작권법은 공표권(제11조), 성명표시권(제12조), 동일성유지권(제13조) 등의 저작인격권을 특별히 규정하고 있으나, 작가가 자신의 저작물에 대해서 가지는 인격적 이익에 대한 권리가 위와 같은 저작권법 규정에 해당하는 경우로만 한정된다고 할 수는 없으므로, 저작물의 단순한 변경을 넘어서 폐기 행위로 인하여 저작자의 인격적 법익 침해가 발생한 경우에는 위와 같은 동일성유지권 침해의 성립 여부와는 별개로 저작자의 일반적 인격권을 침해한 위법한 행위가 될 수 있습니다(대법원 2015. 8. 27. 선고 2012다204587 판결).그리고 예술작품이 공공장소에 전시되어 일반대중에게 상당한 인지도를 얻는 등 예술작품의 종류와 성격 등에 따라서는 저작자로서도 자신의 예술작품이 공공장소에 전시·보존될 것이라는 점에 대하여 정당한 이익을 가질 수 있으므로, 저작물의 종류와 성격, 이용의 목적 및 형태, 저작물 설치 장소의 개방성과 공공성의 정도, 국가가 이를 선정하여 설치하게 된 경위, 폐기의 이유와 폐기 결정에 이른 과정 및 폐기 방법 등을 종합적으로 고려하여 볼 때, 국가 소속 공무원의 해당 저작물의 폐기 행위가 현저하게 합리성을 잃고 저작자로서의 명예감정 및 사회적 신용과 명성 등을 침해하는 방식으로 이루어진 경우에는 객관적 정당성을 결여한 행위로서 위법하다고 할 것입니다(대법원 2015. 8. 27. 선고 2012다204587 판결).이 사건의 경우 갑은 특별한 역사적, 시대적 의미를 가지고 있는 도라산역이라는 공공장소에 국가의 의뢰로 설치된 이 사건 벽화가 상당 기간 전시되고 보존되리라고 기대하였고, 국가로서도 이 사건 벽화의 가치와 의미에 대하여 홍보까지 하였으므로 단기간에 이를 철거할 경우 갑이 예술창작자로서 갖는 명예감정 및 사회적 신용이나 명성 등이 침해될 것을 예상할 수 있었음에도, 국가가 적법한 절차를 거치지 아니한 채 그 철거를 결정하고 그 원형을 크게 손상시키는 방법으로 철거 후 소각한 행위는 현저하게 합리성을 잃은 행위로서 객관적 정당성을 결여하여 위법하다고 판단될 가능성이 있습니다.또한 국가의 이러한 벽화 폐기행위로 인하여 갑이 정신적 고통을 겪었다고 인정될 경우에는 국가는 국가배상법 제2조 제1항에 따라 갑에게 위자료를 지급할 의무가 있습니다.',
    keyLaws: '「저작권법」  제11조, 제12조, 제13조, 「민법」 제750조, 제751조',
    caseLaw: '대법원 2015. 8. 27. 선고 2012다204587 판결',
    date: '2024/3/3',
    imageUrl: 'https://picsum.photos/id/476/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '갑지방자치단체는 교통할아버지 봉사활동계획을 수립한 후 봉사원을 선정하여 그들에게 활동시간과 장소까지 지정해주면서 그 활동시간에 비례한 수당을 지급하고, 그 활동에 필요한 모자, 완장 등 물품을 공급함으로써, 갑지방자치단체의 복지행정업무에 해당하는 어린이보호, 교통안내, 거리질서확립 등의 공무를 위탁하였는데, 그 봉사원 을은 지정된 시간 중에 위탁받은 업무범위를 넘어 교차로 중앙에서 교통정리를 하다가 수신호의 잘못으로 인하여 교통사고가 발생되었습니다. 이 경우 을의 과실로 인한 손해배상을 갑지방자치단체가 하여야 하는지요?',
    similarAnswer:
      '「국가배상법」 제2조 제1항 본문에서 국가나 지방자치단체는 공무원 또는 공무를 위탁받은 사인이 직무를 집행하면서 고의 또는 과실로 법령을 위반하여 타인에게 손해를 입히거나, 「자동차손해배상 보장법」에 따라 손해배상의 책임이 있을 때에는 이 법에 따라 그 손해를 배상하여야 한다고 규정하고 있습니다.그런데 공무원의 의미와 관련하여 판례를 보면, 「국가배상법」 제2조에서 정한 ‘공무원’이란 「국가공무원법」이나 「지방공무원법」에 의하여 공무원으로서의 신분을 가진 자에 국한하지 않고, 널리 공무를 위탁받아 실질적으로 공무에 종사하고 있는 일체의 자를 가리키는 것으로서, 공무의 위탁이 일시적이고 한정적인 사항에 관한 활동을 위한 것이어도 달리 볼 것은 아니라고 하였습니다(대법원 2001. 1. 5. 선고 98다39060 판결).그리고 국가배상청구의 요건인 ‘공무원의 직무’의 범위에 관하여 판례를 보면, 국가배상청구의 요건인 ‘공무원의 직무’에는 권력적 작용만이 아니라 비권력적 작용도 포함되며, 단지 행정주체가 사경제주체로서 하는 활동만 제외된다고 하였고(대법원 2004. 4. 9. 선고 2002다10691 판결), 「국가배상법」 제2조 제1항에서 정한 ‘직무를 집행하면서’의 의미에 관해서는, 구「국가배상법」(2008. 3. 14. 법률 제8897호로 개정되기 전의 것) 제2조 제1항의 ‘직무를 집행함에 당하여’라 함은 직접 공무원의 직무집행행위이거나 그와 밀접한 관련이 있는 행위를 말하고, 이를 판단함에 있어서는 행위자체의 외관을 관찰하여 객관적으로 공무원의 직무행위로 보일 때에는 비록 그것이 실질적으로 직무행위가 아니거나 또는 행위자로서는 주관적으로 공무집행의 의사가 없었다고 하더라도 공무원이 ‘직무를 집행함에 당하여’ 한 행위로 보아야 한다고 하였습니다(대법원 2008. 6. 12. 선고 2007다64365 판결).그런데 위 사안과 유사한 사례에 대한 판례를 보면, 지방자치단체가 ‘교통할아버지 봉사활동계획’을 수립한 후 관할동장으로 하여금 교통할아버지를 선정하게 하여 어린이보호, 교통안내, 거리질서확립 등의 공무를 위탁하여 집행하게 하던 중 ‘교통할아버지’로 선정된 노인이 위탁받은 업무범위를 넘어 교차로 중앙에서 교통정리를 하다가 교통사고를 발생시킨 경우, 지방자치단체가 「국가배상법」 제2조에서 정한 배상책임을 부담한다고 한 사례가 있습니다(대법원 2001. 1. 5. 선고 98다39060 판결).따라서 위 사안에 있어서도 갑지방자치단체는 위 사고에 대하여 배상책임을 부담하여야 할 것으로 보입니다.',
    keyLaws: '「국가배상법」 제2조',
    caseLaw: '대법원 2001. 1. 5. 선고 98다39060 판결',
    date: '2024/3/4',
    imageUrl: 'https://picsum.photos/id/477/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '갑지방자치단체장이 횡단보도와 함께 설치하고, 을지방경찰청장에게 관리권한이 위임된 교통신호기가 낙뢰로 고장이 발생하여 보행자신호기와 차량신호기에 동시에 녹색등이 표시되게 되었는데, 그 관리업무를 담당하는 교통종합관제센터(갑지방자치단체 소속 공무원과 을지방경찰청 소속 공무원이 합동근무함)에서 신고를 받고 수리업체에 신고하도록 하였으나, 수리업체직원이 고장난 신호등을 찾지 못하여 위 신호기가 고장난 채 방치되어 있던 중 보행자신호기의 녹색등을 보고 횡단보도를 건너던 병이 차량신호기의 녹색등을 보고 도로를 주행하던 정의 승용차에 충격되어 상해를 입는 교통사고가 발생하였습니다. 그런데 정은 무보험차량을 운전하였고, 재산도 거의 없습니다. 이 경우 병은 교통신호기의 관리책임을 물어 국가배상청구를 하려고 하는데, 누구를 상대로 배상청구를 하여야 하는지요?',
    similarAnswer:
      '병은 국가와 갑지방자치단체를 모두에게 그들의 부진정연대책임(대법원 1998. 9. 22. 선고 97다42502,42519 판결)을 물어 국가배상청구를 해볼 수 있을 것입니다.「국가배상법」 제5조 제1항 전문에서 도로·하천, 그 밖의 공공의 영조물의 설치나 관리에 하자가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다고 규정하고 있습니다. 그러므로 이 사건의 경우 사고가 발생한 도로의 관리하자를 입증할 수 있다면 국가배상을 청구할 수 있습니다.그리고 「도로교통법」 제3조 제1항에서 특별시장·광역시장·제주특별자치도지사 또는 시장·군수(광역시의 군수를 제외)는 도로에서의 위험을 방지하고 교통의 안전과 원활한 소통을 확보하기 위하여 필요하다고 인정하는 때에는 신호기 및 안전표지를 설치·관리하여야 하고, 「도로교통법시행령」 제86조 제1항 제1호에서는 특별시장·광역시장이 위 법률규정에 의한 신호기 및 안전표지의 설치·관리에 관한 권한을 지방경찰청장에게 위임하는 것으로 규정하고 있습니다. 또한, 법령상 지방자치단체의 장이 처리하도록 하고 있는 사무가 자치사무인지 기관위임사무인지의 판단기준에 관해서 판례를 보면, 법령상 지방자치단체의 장이 처리하도록 하고 있는 사무가 자치사무인지 아니면 기관위임사무인지를 판단함에 있어서는 그에 관한 법령의 규정형식과 취지를 우선 고려하여야 할 것이지만, 그 밖에 그 사무의 성질이 전국적으로 통일적인 처리가 요구되는 사무인지, 그에 관한 경비부담과 최종적인 책임귀속의 주체가 누구인지 등도 함께 고려하여 판단하여야 한다고 하였습니다(대법원 2010. 12. 9. 선고 2008다71575 판결).그런데 지방자치단체장이 설치하여 관할지방경찰청장에게 관리권한이 위임된 교통신호기의 고장으로 인하여 교통사고가 발생한 경우, 누가 그 배상책임을 지는지 판례를 보면, 행정권한이 기관위임 된 경우 권한을 위임받은 기관은 권한을 위임한 기관이 속하는 지방자치단체의 산하행정기관의 지위에서 그 사무를 처리하는 것이므로 사무귀속의 주체가 달라진다고 할 수 없고, 따라서 권한을 위임받은 기관소속의 공무원이 위임사무처리에 있어 고의 또는 과실로 타인에게 손해를 가하였거나 위임사무로 설치·관리하는 영조물의 하자로 타인에게 손해를 발생하게 한 경우에는 권한을 위임한 관청이 소속된 지방자치단체가 「국가배상법」 제2조 또는 제5조에 의한 배상책임을 부담하고, 권한을 위임받은 관청이 속하는 지방자치단체 또는 국가가 국가배상법 제2조 또는 제5조에 의한 배상책임을 부담하는 것이 아니므로, 지방자치단체장이 교통신호기를 설치하여 그 관리권한이 구 「도로교통법」 제71조의2 제1항(현행 도로교통법 시행령 제86조 제1항)의 규정에 의하여 관할지방경찰청장에게 위임되어 지방자치단체소속공무원과 지방경찰청소속공무원이 합동근무하는 교통종합관제센터에서 그 관리업무를 담당하던 중 위 신호기가 고장난 채 방치되어 교통사고가 발생한 경우, 「국가배상법」 제2조 또는 제5조에 의한 배상책임을 부담하는 것은 지방경찰청장이 소속된 국가가 아니라, 그 권한을 위임한 지방자치단체장이 소속된 지방자치단체라고 할 것이나, 한편 「국가배상법」 제6조 제1항은 「국가배상법」 제2조, 제3조 및 제5조의 규정에 의하여 국가 또는 지방자치단체가 손해를 배상할 책임이 있는 경우에 공무원의 선임·감독 또는 영조물의 설치·관리를 맡은 자와 공무원의 봉급·급여 기타의 비용 또는 영조물의 설치·관리의 비용을 부담하는 자가 동일하지 아니한 경우에는 그 비용을 부담하는 자도 손해를 배상하여야 한다고 규정하고 있으므로 교통신호기를 관리하는 지방경찰청장 산하경찰관들에 대한 봉급을 부담하는 국가도 「국가배상법」 제6조 제1항에 의한 배상책임을 부담한다고 하였습니다(대법원 1999. 6. 25. 선고 99다11120 판결)',
    keyLaws: '국가배상법 제5조',
    caseLaw: '대법원 1999. 6. 25. 선고 99다11120 판결, 2000. 1. 14. 선고 99다24201 판결',
    date: '2024/3/5',
    imageUrl: 'https://picsum.photos/id/478/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '검찰수사관의 영장 없는 체포, 수색, 감금으로 입은 피해에 대하여 공무원 개인의 불법행위책임을 추궁한 사건에서, 공무원의 귀책사유의 정도에 관계없이 피해자는 공무원 개인을 상대로 손해배상을 청구할 수 있나요',
    similarAnswer:
      '판례는 ‘ 헌법 제29조 제1항 본문과 단서 및 국가배상법 제2조를 그 입법취지에 조화되도록 해석하면 공무원이 직무 수행중 불법행위로 타인에게 손해를 입힌 경우에 국가나 지방자치단체가 국가배상책임을 부담하는 외에 공무원 개인도 고의 또는 중과실이 있는 경우에는 불법행위로 인한 손해배상책임을 지고, 공무원에게 경과실뿐인 경우에만 공무원 개인은 손해배상책임을 부담하지 아니한다 고 할 것이다( 대법원 1996. 2. 15. 선고 95다38677 전원합의체 판결 참조)’고 하면서 검찰수사관의 영장 없는 체포, 수색, 감금으로 입은 피해에 대하여 공무원 개인의 불법행위책임을 추궁한 사건에서, 공무원의 귀책사유의 정도에 관계없이 피해자는 공무원 개인을 상대로 손해배상을 청구할 수 없다고 판단한 원심판결을 공무원 개인의 불법행위책임에 관한 법리를 오해하였다는 이유로 파기하였습니다(대법원 1997. 2. 11. 선고 95다5110 판결), 따라서, 공무원에게 고의 또는 중과실이 있는 경우 피해자는 국가배상뿐아니라 공무원 개인에 대하여도 손해배상청구를 할 수 있을 것입니다.',
    keyLaws: '국가배상법 제2조 제2항',
    caseLaw: '대법원 1997. 2. 11. 선고 95다5110 판결',
    date: '2024/3/6',
    imageUrl: 'https://picsum.photos/id/479/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '경찰관 갑이 과실로 경찰서 출입기자들에게 피해자 A의 구체적 피해사실 및 인적사항이 기재된 서류를 유출하여 언론에 위 A의 성(姓)과 거주지역, 학년, 나이 등이 보도되도록 하였고, 성폭력범죄의 담당 경찰관이 노래방에서 다른 사람이 동석한 가운데 위 A의 신원 및 피해사실을 누설하였다면 국가배상책임이 인정될 수 있을까요?',
    similarAnswer:
      '공무원에게 부과된 직무상 의무의 내용이 단순히 공공 일반의 추상적 이익을 위한 것이거나 행정기관 내부의 질서를 규율하기 위한 것이 아니고 전적으로 또는 부수적으로 사회구성원 개인의 구체적 안전과 이익을 보호하기 위하여 설정된 것이라면, 공무원이 그와 같은 직무상 의무를 위반함으로써 개인이 입게 된 손해는 상당인과관계가 인정되는 범위 안에서 국가가 그에 대한 배상책임을 부담하여야 하는바( 대법원 1998. 9. 22. 선고 98다2631 판결 , 대법원 2007. 12. 27. 선고 2005다62747 판결 등 참조), 성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 제21조는 성폭력범죄의 수사 또는 재판을 담당하거나 이에 관여하는 공무원에 대하여 피해자의 인적사항과 사생활의 비밀을 엄수할 직무상 의무를 부과하고 있고, 이는 주로 성폭력범죄 피해자의 명예와 사생활의 평온을 보호하기 위한 것이므로, 성폭력범죄의 수사를 담당하거나 수사에 관여하는 경찰관이 위와 같은 직무상 의무에 반하여 피해자의 인적사항 등을 공개 또는 누설하였다면 국가는 그로 인하여 피해자가 입은 손해를 배상하여야 한다는 것이 판례의 입장입니다.(대법원 2008. 6. 12. 선고 2007다64365 판결 참조)',
    keyLaws: '민법 제750조',
    caseLaw:
      '대법원 1998. 9. 22. 선고 98다2631 판결 , 대법원 2007. 12. 27. 선고 2005다62747 판결, 대법원 2008. 6. 12. 선고 2007다64365 판결',
    date: '2024/3/7',
    imageUrl: 'https://picsum.photos/id/480/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '고등학교 3학년 학생이 학교건물의 3층 난간을 넘어 들어가 흡연을 하던 중 실족하여 사망한 경우, 위 건물의 설치ㆍ보존상의 하자가 인정되는지요?',
    similarAnswer:
      '학교에게 학생들이 원칙적으로 출입할 수 없는 위 난간에 넘어 들어가 흡연을 하다가 실족하는 이례적인 사고가 있을 것을 예상하여 위 복도나 화장실 창문에 위 난간에의 출입을 막기 위하여 출입금지장치나 추락위험을 알리는 경고표지판을 설치할 의무가 있다고 할 수 없고, 따라서 학교가 출입금지장치 등을 설치하지 아니하였다고 하더라도 그로써 사회통념상 일반적으로 요구되는 방호조치의무를 위반하여 위 학교시설에 설치 또는 관리에 하자가 있다고 볼 수는 없으므로 학교건물의 설치ㆍ보존상의 하자가 인정되지 않을 것으로 보입니다(대법원 1997. 5. 16 선고 96다54102 판결)',
    keyLaws: '국가배상법 제5조',
    caseLaw: '대법원 1997. 5. 16 선고 96다54102 판결',
    date: '2024/3/8',
    imageUrl: 'https://picsum.photos/id/481/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '공무원의 과실로 소외인 명의의 소유권이전등기가 허위로 경료되었는데 이를 믿고 부동산을 취득함으로써 손해가 발생한 경우 국가에 대하여 손해배상청구가 가능한가요',
    similarAnswer:
      '대법원은 ‘구 국공유재산처리임시특례법에 의하여 사찰에게 수의매각된 부동산에 관하여 담당 공무원이 사찰이 아닌 당시 그 주지이던 개인을 매수인으로 표시한 매도증서를 발급하여 주어 그 개인 명의의 원인무효의 소유권이전등기가 마쳐진 경우, 그 담당 공무원에게 과실이 있다고 인정’함과 아울러, ‘피고 소속 공무원의 과실이 관여되어 허위로 마쳐진 소외인 명의의 소유권이전등기를 믿고 이 사건 부동산을 취득함으로써 손해를 입었다면 피고도 원고에 대하여 불법행위에 기한 손해배상책임을 부담한다고 할 것이고 원고가 반드시 이 사건 부동산을 양도한 소외 000 등을 상대로 매도인의 담보책임에 기한 손해배상청구를 먼저 혹은 동시에 하여야 하는 것은 아니다’라고 하였습니다(대법원 2000. 9. 5. 선고 99다40302 판결). 따라서, 이러한 경우 등기공무원의 과실이 인정된다고 할 것이므로 국가를 상대로 배상청구를 할 수 있을 것입니다.',
    keyLaws: '국가배상법 제2조',
    caseLaw: '대법원 2000. 9. 5. 선고 99다40302 판결',
    date: '2024/3/9',
    imageUrl: 'https://picsum.photos/id/482/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '공무원의 직무수행 중 불법행위로 타인에게 손해를 입힌 경우에 국가배상청구 외에 공무원 개인에게도 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '판례는 “공무원이 직무수행 중 불법행위로 타인에게 손해를 입힌 경우에 국가 등이 국가배상책임을 부담하는 외에 공무원 개인도 고의 또는 중과실이 있는 경우에는 불법행위로 인한 손해배상책임을 부담한다고 할 것이지만, 공무원에게 경과실뿐인 경우에는 공무원 개인은 손해배상책임을 부담하지 아니한다고 해석하는 것이 헌법 제29조 제1항 본문과 단서 및 국가배상법 제2조의 입법취지에 조화되는 올바른 해석이라고 할 것이다.”라고 하였습니다(대법원 1996. 2. 15. 선고 95다38677 판결, 1997. 2. 11. 선고 95다5110 판결). 여기서 “공무원의 중과실이라 함은 공무원에게 통상 요구되는 정도의 상당한 주의를 하지 않더라도 약간의 주의를 한다면 손쉽게 위법, 유해한 결과를 예견할 수 있는 경우임에도 만연히 이를 간과함과 같은 거의 고의에 가까운 현저한 주의를 결여한 상태를 말한다.”고 할 수 있습니다(대법원 2003. 2. 11. 선고 2002다65929 판결). 즉 판례의 태도에 따르면, 공무원의 고의 또는 중과실이 있는 경우에만 공무원 개인에게도 불법행위로 인한 손해배상청구가 가능할 것입니다.',
    keyLaws: '국가배상법 제2조',
    caseLaw: '대법원 1996. 2. 15. 선고 95다38677 판결, 1997. 2. 11. 선고 95다5110 판결',
    date: '2024/3/10',
    imageUrl: 'https://picsum.photos/id/483/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '공무원이 자동차를 운행하여 공무집행을 하던 중 사고로 다른 사람을 사망하게 하거나 부상하게 하여서 공무원 개인이 자동차손해배상보장법상의 손해배상책임을 지게 되는 경우에도 국가배상법 제2조에 따라 공무원에게 경과실만 있을 뿐인 때에는 공무원 개인은 결국 면책되는 것인지요?',
    similarAnswer:
      '공무원이 직무수행 중 불법행위로 타인에게 손해를 입힌 경우에 국가 등이 국가배상책임을 부담하는 외에 공무원 판례는 “우리 헌법 제29조 제1항 본문은 공무원이 직무수행 중 불법행위로 타인에게 손해를 입힌 경우에 국가 등이 국가배상책임을 부담함을 규정하면서 단서로 "이 경우 공무원 자신의 책임은 면제되지 아니한다."라고 규정하여 공무원 개인도 민사상 책임을 부담함을 분명히 선언하되 그 책임의 내용과 범위에 관하여는 헌법에 더 이상 규정하지 아니하고 있고, 이를 직접 명시적으로 규정한 법률도 없으나, 헌법 제29조 제1항 및 국가배상법 제2조를 그 각 입법취지에 비추어 합리적으로 해석하면 공무원이 공무집행상의 위법행위로 인하여 타인에게 손해를 입힌 경우에는 공무원에게 고의 또는 중과실이 있는 때에는 공무원 개인도 불법행위로 인한 손해배상책임을 진다고 할 것이지만 공무원에게 경과실뿐인 때에는 공무원 개인은 손해배상책임을 부담하지 아니한다고 할 것이나(당원 1996. 2. 15. 선고 95다38677 전원합의체 판결 참조), 공무원이 자동차를 운행하여 공무집행을 하던 중 사고로 다른 사람을 사망하게 하거나 부상하게 하여서 공무원 개인이 자동차손해배상보장법상의 손해배상책임을 지게 되는 경우는 이와 달리 보아야 할 것이며, 자동차손해배상보장법은 자동차의 운행이란 사회적 위험성이 큰 요소로 인하여 발생하는 손해의 배상책임을 그 운행자에게 용이하게 귀속시킴으로써 피해자를 보호하고 자동차 운송의 건전한 발전을 도모하기 위하여(자배법 제1조) 그 법 제3조 본문에 자기를 위하여 자동차를 운행하는 자는 그 운행으로 말미암아 다른 사람을 사망하게 하거나 부상하게 한 때는 그 손해를 배상할 책임을 진다고 규정하고 있고, 위 법조항은 위 법의 취지로 보아 자동차의 운행이 사적인 용무를 위한 것이건 국가 등의 공무를 위한 것이건 구별하지 아니하고 민법이나 국가배상법에 우선하여 적용된다고 보아야 할 것이므로, 일반적으로는 공무원의 공무집행상의 위법행위로 인한 공무원 개인 책임의 내용과 범위는 민법과 국가배상법의 규정과 해석에 따라 정하여 질 것이지만, 자동차의 운행으로 말미암아 다른 사람을 사망하게 하거나 부상하게 함으로써 발생한 손해에 대한 공무원의 손해배상책임의 내용과 범위는 이와는 달리 자배법이 정하는 바에 의할 것이고, 공무원이 직무상 자동차를 운전하다가 사고를 일으켜 다른 사람에게 위와 같은 손해를 입힌 경우에는 그 사고가 자동차를 운전한 공무원의 경과실에 의한 것인지 중과실 또는 고의에 의한 것인지를 가리지 않고, 그 공무원이 자배법 제3조 소정의 \'자기를 위하여 자동차를 운행하는 자\'에 해당하는 한 자배법상의 손해배상책임을 부담하는 것이라고 할 것이다.” 라고 판시한 바 있습니다(대법원 1996. 3. 8. 선고 94다23876 판결 참조). 그러므로 공무원이 자동차를 운행하여 공무집행을 하던 중 사고로 다른 사람을 사망하게 하거나 부상하게 하여서 공무원 개인이 자동차손해배상보장법상의 손해배상책임을 지게 되는 경우에는, 공무원에게 경과실만 있을 뿐인 때에도 공무원 개인이 손해배상책임을 지게 될 수 있습니다.',
    keyLaws: '「헌법」 제29조, 「국가배상법」 제2조, 「자동차손해배상보장법」 제3조,',
    caseLaw: '대법원 1996. 3. 8. 선고 94다23876 판결',
    date: '2024/3/11',
    imageUrl: 'https://picsum.photos/id/484/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '공무원인 갑의 과실이 인정되어 그 손해배상책임을 인정한 판결이 확정되어 갑이 피해자에게 판결금 채무를 지급하였습니다. 경과실이 있는 공무원 갑이 피해자에게 손해를 배상한 경우 공무원 갑은 국가에 대하여 변제한 금액에 관하여 구상권을 취득하는지요?',
    similarAnswer:
      '공무원이 직무수행 중 불법행위로 타인에게 손해를 입힌 경우에 국가 등이 국가배상책임을 부담하는 외에 공무원 개인도 고의 또는 중과실이 있는 경우에는 불법행위로 인한 손해배상책임을 진다고 할 것이지만, 공무원에게 경과실이 있을 뿐인 경우에는 공무원 개인은 손해배상책임을 부담하지 아니한다는 것이 판례의 태도입니다(대법원 1996. 2. 15. 선고 95다38677 전원합의체 판결 참조).판례는 이처럼 경과실이 있는 공무원이 피해자에 대하여 손해배상책임을 부담하지 아니함에도 피해자에게 손해를 배상하였다면 그것은 채무자 아닌 사람이 타인의 채무를 변제한 경우에 해당하고, 이는 민법 제469조의 ‘제3자의 변제’ 또는 민법 제744조의 ‘도의관념에 적합한 비채변제’에 해당하여 피해자는 공무원에 대하여 이를 반환할 의무가 없고, 그에 따라 피해자의 국가에 대한 손해배상청구권이 소멸하여 국가는 자신의 출연 없이 그 채무를 면하게 되므로, 피해자에게 손해를 직접 배상한 경과실이 있는 공무원은 특별한 사정이 없는 한 국가에 대하여 국가의 피해자에 대한 손해배상책임의 범위 내에서 공무원이 변제한 금액에 관하여 구상권을 취득한다고 봄이 타당하다고 판시하고 있습니다(대법원 2014. 8. 20. 선고 2012다54478 판결).따라서 경과실이 있는 공무원 갑이 피해자에게 손해를 배상한 경우 공무원 갑은 국가에 대하여 변제한 금액에 관하여 구상권을 취득할 것으로 판단됩니다.',
    keyLaws: '「민법」 제269조, 제744조',
    caseLaw: '대법원 1996. 2. 15. 선고 95다38677 전원합의체 판결대법원 2014. 8. 20. 선고 2012다54478 판결',
    date: '2024/3/12',
    imageUrl: 'https://picsum.photos/id/485/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '국가가 그 소속 경찰관의 직무집행상의 과실로 말미암아 피해자에게 손해를 배상할 책임이 있고, 유족들이 범죄피해자보호법에 따른 유족구조금을 받은 경우 손해배상금액에서 이를 공제하여야 하나요',
    similarAnswer:
      '대법원은 ‘범죄피해자 보호법에 의한 범죄피해 구조금 중 위 법 제17조 제2항의 유족구조금은 사람의 생명 또는 신체를 해치는 죄에 해당하는 행위로 인하여 사망한 피해자 또는 그 유족들에 대한 손실보상을 목적으로 하는 것으로서, 위 범죄행위로 인한 손실 또는 손해를 전보하기 위하여 지급된다는 점에서 불법행위로 인한 소극적 손해의 배상과 같은 종류의 금원이라고 봄이 타당하다. 구조대상 범죄피해를 받은 구조피해자가 사망한 경우, 사망한 구조피해자의 유족들이 국가배상법에 의하여 국가 또는 지방자치단체로부터 사망한 구조피해자의 소극적 손해에 대한 손해배상금을 지급받았다면 지구심의회는 그 유족들에게 같은 종류의 급여인 유족구조금에서 그 상당액을 공제한 잔액만을 지급하면 되고, 그 유족들이 지구심의회로부터 범죄피해자 보호법 소정의 유족구조금을 지급받았다면 국가 또는 지방자치단체는 그 유족들에게 사망한 구조피해자의 소극적 손해액에서 유족들이 지급받은 유족구조금 상당액을 공제한 잔액만을 지급하면 된다고 봄이 타당하다(대법원 2017. 11. 9 선고 2017다228083 판결)’고 판시하였습니다.따라서, 피해자의 사망으로 인하여 국가가 지급하여야 할 손해배상액을 산정함에 있어 기지급받은 유족구조금은 피해자의 소극적 손해액에서 공제하여야 할 것입니다.',
    keyLaws: '국가배상법 제2조, 범죄피해자보호법 제20조',
    caseLaw: '대법원 2017. 11. 9 선고 2017다228083 판결',
    date: '2024/3/13',
    imageUrl: 'https://picsum.photos/id/486/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '부동산 경매에서 집행관 갑이 임대차관계의 현황을 조사함에 있어 주민등록상 단독 세대 주인 임차인 을이 그 가족과 함께 거주하고 있음에도 가족의 주민등록 관계를 조사하지 아니한 것이 국가배상법 제2조 제2항 소정의 ‘중과실’에 해당하는지?',
    similarAnswer:
      '국가배상법 제2조 제2항에 의하면, 공무원의 직무상의 위법행위로 인하여 국가 또는 지방자치단체의 손해배상책임이 인정된 경우 그 위법행위가 고의 또는 중대한 과실에 기한 경우에는 국가 또는 지자체는 당해 공무원에 대하여 구상할 수 있다 할 것이나, 이 경우 공무원의 중과실이라 함은 공무원에게 통상 요구되는 정도의 상당한 주의를 하지 않더라도 약간의 주의를 한다면 손쉽게 위법, 유해한 결과를 예견할 수 있는 경우임에도 만연히 이를 간과함과 같은 거의 고의에 가까운 현저한 주의를 결여한 상태를 의미하는 것입니다.판례는 집행관으로 하여금 임대차관계의 확인을 위하여 경매목적물 소재지에 주민등록 전입신고된 세대주 전원에 대하여 주민등록 등·초본을 발급받도록 하고 임차인 본인 및 그 가족들의 전·출입 상황을 현황조사보고서에 기재하도록 한 송무예규가 제정되어 시행된 것은 현황조사 이후로서 그 전에는 위와 같은 현황조사 방법과 정도에 관한 구체적인 기준이 마련되어 있지 않았던 점, 세대주가 가족들과 함께 거주하는 경우에도 사정상 다른 가족들은 주민등록을 달리하는 사례가 적지 아니하며, 한 가족이 같은 주소지에 전입신고를 하면서 세대를 합가하지 아니하고 별도의 세대로 주민등록을 하는 경우는 이례에 속하는 것으로 보이는 점 등의 사정에 공무원의 공무집행의 안정성을 확보하기 위해 고의·중과실의 경우에만 공무원 개인이 책임을 지도록 한 국가배상법의 취지와 중과실에 관한 법리를 종합하여 보면, 현황조사를 함에 있어 집행관에게 비록 정확하고 충실한 현황조사를 하지 못한 직무상의 과실이 있다 하더라도, 그것이 집행관이 현황조사를 함에 있어 기울여야 할 통상의 주의의무를 현저하게 결여한 중대한 과실에 해당한다고 보기는 어렵다고 보았습니다(대법원 2003. 2. 1.. 선고 2002다65929 판결 참조).따라서 현황조사를 함에 있어 집행관에게 비록 정확하고 충실한 현황조사를 하지 못한 직무상의 과실이 있다 하더라도, 그것이 집행관이 현황조사를 함에 있어 기울여야 할 통상의 주의의무를 현저하게 결여한 중대한 과실에 해당한다고 보기는 어려울 것으로 사료됩니다.',
    keyLaws: '「국가배상법」 제2조',
    caseLaw: '대법원 2003. 2. 1.. 선고 2002다65929 판결',
    date: '2024/3/14',
    imageUrl: 'https://picsum.photos/id/487/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '불법어선이 단속으로 인해 도주중 추락사망한 경우 단속공무원들이 구조의무를 위반하였다는 이유로 국가배상청구를 할 수 있나요',
    similarAnswer:
      '대법원은 ‘공무원의 직무집행상 과실이란 공무원이 그 직무를 수행하면서 해당 직무를 담당하는 평균인이 통상 갖추어야 할 주의의무를 게을리 한 것을 말한다(대법원 1987. 9. 22. 선고 87다카1164 판결 참조). 공무원에게 부과된 직무상 의무의 내용이 단순히 공공 일반의 이익을 위한 것이거나 행정기관 내부의 질서를 규율하기 위한 것이 아니고 전적으로 또는 부수적으로 사회구성원 개인의 안전과 이익을 보호하기 위하여 설정된 것이라면, 공무원이 그와 같은 직무상 의무를 위반함으로써 피해자가 입은 손해에 대해서는 상당인과관계가 인정되는 범위에서 국가가 배상책임을 진다. 이때 상당인과관계의 유무는 일반적인 결과 발생의 개연성은 물론 직무상 의무를 부과하는 법령을 비롯한 행동규범의 목적, 가해행위의 양태와 피해의 정도 등을 종합적으로 고려하여 판단하여야 한다(대법원 1993. 2. 12. 선고 91다43466 판결, 대법원 2016. 7. 27. 선고 2014다227843 판결 참조)’고 하면서 불법어로행위자가 단속반의 추적을 피해 해상도주를 하다 배가 좌초되어 바다로 추락·사망하였는데 단속공무원들이 구조의무 등을 위반하였다는 이유로 그 유족이 국가배상을 청구한 사안에서, 감독공무원들에게 직무집행상 과실이 있다고 단정하기 어렵고, 나아가 이들의 행위와 사망 사이에 상당인과관계가 있다고 볼 수도 없다고 판시한 바 있습니다(대법원 2021. 6. 10. 2017다286874 판결).  따라서, 이러한 사안의 경우 국가배상청구는 인정되기 어려울 것으로 보입니다.',
    keyLaws: '국가배상법 제2조',
    caseLaw: '대법원 2021. 6. 10. 2017다286874 판결',
    date: '2024/3/15',
    imageUrl: 'https://picsum.photos/id/488/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '사회복무요원으로 근무하는 도중에 공무원의 과실에 의한 위법행위로 부상을 입었습니다. 이에 대하여 이미 다른 법에 의하여 피해보상을 받은 경우에는 국가배상을 청구할 수 없는 건가요?',
    similarAnswer:
      '국가배상법 제2조 제1항 단서에서는 ‘군인·군무원·경찰공무원 또는 예비군대원이 전투·훈련 등 직무 집행과 관련하여 전사(戰死)·순직(殉職)하거나 공상(公傷)을 입은 경우에 본인이나 그 유족이 다른 법령에 따라 재해보상금·유족연금·상이연금 등의 보상을 지급받을 수 있을 때에는 이 법 및 「민법」에 따른 손해배상을 청구할 수 없다’고 규정하여 이중배상을 받는 것을 금지하고 있습니다.그런데 사회복무요원의 경우 이중배상을 받을 수 없는 대상으로 명시적으로 규정되지 않은 바, 이 규정에 대한 해석이 문제가 될 것입니다. 이에 관하여 대법원은 “공익근무요원은 병역법 제2조 제1항 제9호, 제5조 제1항의 규정에 의하면 국가기관 또는 지방자치단체의 공익목적수행에 필요한 경비·감시·보호 또는 행정업무 등의 지원과 국제협력 또는 예술·체육의 육성을 위하여 소집되어 공익분야에 종사하는 사람으로서 보충역에 편입되어 있는 자이기 때문에, 소집되어 군에 복무하지 않는 한 군인이라고 말할 수 없으므로, 비록 병역법 제75조 제2항이 공익근무요원으로 복무 중 순직한 사람의 유족에 대하여 국가유공자등예우및지원에관한법률에 따른 보상을 하도록 규정하고 있다고 하여도, 공익근무요원이 국가배상법 제2조 제1항 단서의 규정에 의하여 국가배상법상 손해배상청구가 제한되는 군인·군무원·경찰공무원 또는 향토예비군대원에 해당한다고 할 수 없다”고 판시한 바 있습니다(대법원 1997. 3. 28. 선고 97다4036 판결).따라서 사회복무요원의 부상에 대해 국가배상청구가 가능할 것으로 보입니다.',
    keyLaws: '「국가배상법」 제2조',
    caseLaw: '대법원 1997. 3. 28. 선고 97다4036 판결',
    date: '2024/3/16',
    imageUrl: 'https://picsum.photos/id/489/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '수사과정에서 여자 경찰관이 실시한 여성 피의자에 대한 신체검사가 그 방식 등에 비추어 피의자에게 큰 수치심을 느끼게 하였을 것으로 보인다면 피의자의 신체의 자유를 침해하였다고 볼 수 있나요?',
    similarAnswer:
      '국가배상책임에 있어서 공무원의 가해행위는 ‘법령에 위반한’ 것이어야 하고, 법령 위반이라 함은 엄격한 의미의 법령 위반뿐만 아니라 인권존중, 권력남용금지, 신의성실, 공서양속 등의 위반도 포함하여 널리 그 행위가 객관적인 정당성을 결여하고 있음을 의미한다고 할 것입니다(대법원 2002. 5. 17. 선고 2000다22607 판결). 형사소송법상 수사과정에서 신체의 검사를 함에 있어서는, 검사를 당하는 자의 성별, 연령, 건강상태 기타 사정을 고려하여 그 사람의 건강과 명예를 해하지 아니하도록 주의하여야 하고, 피의자 아닌 자의 신체검사는 증적의 존재를 확인할 수 있는 현저한 사유가 있는 경우에 한하여 할 수 있으며, 여자의 신체를 검사하는 경우에는 의사나 성년의 여자를 참여하게 하여야 한다. 위와 유사한 사례에서 판례는 “이 사건 신체검사를 받기 이전에도 신고인, 유족, 참고인으로 여러 차례 조사를 받았는데, 이러한 과정에서 자신 또는 타인에게 신체적 위해를 가할 만한 특이한 증상을 보인 적이 없었고, 신체검사가 이루어진 날인 2006. 8. 27.에도 자진 출석하여 조사에 응하였던 점, 그와 같은 상황에서 원고로 하여금 팬티를 벗고 가운을 입도록 한 다음 손으로 그 위를 두드리는 방식으로 한 신체검사는 원고에게 큰 수치심을 느끼도록 했을 것으로 보이는 점 등에 비추어 원고에 대한 신체검사가 남자 경찰관들이 없는 곳에서 여경에 의해 행하여졌다고 하더라도, 이는 공무원이 직무집행을 함에 있어 적정성 및 피해의 최소성, 과잉금지의 원칙을 위배하여 헌법 제12조 가 보장하는 원고의 신체의 자유를 침해하였다고 봄이 상당하다”고 판단한 바 있습니다. 따라서, 여러 가지 사정을 검토하여 수치심을 불러일으킬 정도로 신체검사가 부적정하였다면 헌법 제12조의 신체의 자유를 침해하였다고 볼 수 있을 것입니다.',
    keyLaws: '헌법 제12조, 국가배상법 제2조, 형사소송법 제219조 , 제141조 제1항 내지 제3항',
    caseLaw: '대법원 2002. 5. 17. 선고 2000다22607 판결',
    date: '2024/3/17',
    imageUrl: 'https://picsum.photos/id/490/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '여객선 침몰사고로 사람이 사망한 경우 희생자의 유족이 구조과실을 이유로 국가배상을 청구할 수 있는지요?',
    similarAnswer:
      '세월호 사고의 현장지휘관이 구조 업무를 수행하면서 적절한구조지휘 및 승객 퇴선 유도조치를 하지 않은 과실이 인정되는데, 이는 구조업무를 담당하는 해양경찰관이 과실로 인하여 현저히 불합리하게 공무를 처리함으로써 직무상의무를 위반한 위법행위에 해당하고, 위와 같은 업무상 주의의무 위반과 희생자들 사망의 결과 사이에 상당인과관계가 있으므로, 국가는 국가배상법 제2조 제1항에 따라해양경찰서 소속 공무원의 직무집행상 과실에 의한 위법행위로 인하여 희생자들 및유가족인 갑등이 입은 손해를 배상할 책임이 있고, 여객운송업자 또한, 상법 제389조 제3항, 제210조, 민법 제756조, 제760조에 따라 국가와 공동하여 갑등에게 손해를 배상할 책임이 있습니다.',
    keyLaws:
      '국가배상법 제2조 제1항, 경찰관 직무집행법 제5조, 상법 제210조, 제389조제3항, 민법 제750조, 제751조, 제756조, 제760조',
    caseLaw: '서울중앙지방법원 2018. 7. 19 선고 2015가합560627, 2016가합540934, 554339, 574418, 2017가합522414 판결',
    date: '2024/3/18',
    imageUrl: 'https://picsum.photos/id/491/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '우편집배원의 직무상 과실로 채권가압류결정이 부적법하게 송달되어 가압류의 효력이 발생하지 않음으로써 채권자가 채권의 만족을 얻지 못하는 손해를 입은 경우, 국가배상법에 의한 손해배상을 청구할 수 있을까요?',
    similarAnswer:
      '우편법 제15조 제2항 및 우편법 시행규칙 제25조 제1항제6호 소정의 특별송달의 대상인 소송관계서류에 관해서는 우편집배원 이외에도 집행관(민사소송법 제176조 제1항), 법원경위(법원조직법 제64조 제3항), 법원사무관 등(민사소송법 제177조 제1항)도 송달을 실시할 수 있는데, 이러한 과정에서 관계자에게 손해가 발생한 경우, 특별히 국가배상책임을 제한하는 규정이 없으므로 그 손해가 송달을 실시한 공무원의 경과실에 의하여 생긴 것이라도 피해자는 국가에 대하여 국가배상법에 의한 손해배상을 청구할 수 있는바, 소송관계서류를 송달하는 우편집배원도 민사소송법 제176조 가 정한 송달기관으로서 위 집행관 등과 대등한 주의의무를 가진다고 보아야 하므로 그에 위반하는 경우 국가가 지는 손해배상책임도 달리 보기는 어렵다고 할 것이고, 따라서 특별송달 우편물에 관하여 우편집배원의 고의 또는 과실에 의하여 손해가 발생한 경우에는 우편물 취급에 관한 손해배상책임에 대하여 규정한 우편법 제38조 에도 불구하고 국가배상법에 의한 손해배상책임이 인정될 수 있을 것으로 보입니다(대법원 2008. 2. 28. 선고 2005다4734 판결 참조).',
    keyLaws: '「국가배상법」 제2조',
    caseLaw: '대법원 2008. 2. 28. 선고 2005다4734 판결',
    date: '2024/3/19',
    imageUrl: 'https://picsum.photos/id/492/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '일본인 갑이 대한민국 소속 공무원의 위법한 직무집행에 따른 피해에 대하여 국가배상청구를 하였습니다. 우리나라와 일본 사이에 국가배상법 제7조가 정하는 상호보증이 있다고 볼 수 있는가요?',
    similarAnswer:
      '공무원이 직무수행 중 불법행위로 타인에게 손해를 입힌 경우에 국가 등이 국가배상책임을 부담하는 외에 공무원 판례는 “우리 헌법 제29조 제1항 본문은 공무원이 직무수행 중 불법행위로 타인에게 손해를 입힌 경우에 국가 등이 국가배상책임을 부담함을 규정하면서 단서로 "이 경우 공무원 자신의 책임은 면제되지 아니한다."라고 규정하여 공무원 개인도 민사상 책임을 부담함을 분명히 선언하되 그 책임의 내용과 범위에 관하여는 헌법에 더 이상 규정하지 아니하고 있고, 이를 직접 명시적으로 규정한 법률도 없으나, 헌법 제29조 제1항 및 국가배상법 제2조를 그 각 입법취지에 비추어 합리적으로 해석하면 공무원이 공무집행상의 위법행위로 인하여 타인에게 손해를 입힌 경우에는 공무원에게 고의 또는 중과실이 있는 때에는 공무원 개인도 불법행위로 인한 손해배상책임을 진다고 할 것이지만 공무원에게 경과실뿐인 때에는 판례는 “국가배상법 제7조 는 우리나라만이 입을 수 있는 불이익을 방지하고 국제관계에서 형평을 도모하기 위하여 외국인의 국가배상청구권의 발생요건으로 ‘외국인이 피해자인 경우에는 해당 국가와 상호보증이 있을 것’을 요구하고 있는데, 해당 국가에서 외국인에 대한 국가배상청구권의 발생요건이 우리나라의 그것과 동일하거나 오히려 관대할 것을 요구하는 것은 지나치게 외국인의 국가배상청구권을 제한하는 결과가 되어 국제적인 교류가 빈번한 오늘날의 현실에 맞지 아니할 뿐만 아니라 외국에서 우리나라 국민에 대한 보호를 거부하게 하는 불합리한 결과를 가져올 수 있는 점을 고려할 때, 우리나라와 외국 사이에 국가배상청구권의 발생요건이 현저히 균형을 상실하지 아니하고 외국에서 정한 요건이 우리나라에서 정한 그것보다 전체로서 과중하지 아니하여 중요한 점에서 실질적으로 거의 차이가 없는 정도라면 국가배상법 제7조 가 정하는 상호보증의 요건을 구비하였다고 봄이 타당하고, 상호보증은 외국의 법령, 판례 및 관례 등에 의하여 발생요건을 비교하여 인정되면 충분하고 반드시 당사국과의 조약이 체결되어 있을 필요는 없으며, 당해 외국에서 구체적으로 우리나라 국민에게 국가배상청구를 인정한 사례가 없더라도 실제로 인정될 것이라고 기대할 수 있는 상태이면 충분하다.”고 하면서, “일본인 갑이 대한민국 소속 공무원의 위법한 직무집행에 따른 피해에 대하여 국가배상청구를 한 사안에서, 일본 국가배상법 제1조 제1항 , 제6조 가 국가배상청구권의 발생요건 및 상호보증에 관하여 우리나라 국가배상법과 동일한 내용을 규정하고 있는 점 등에 비추어 우리나라와 일본 사이에 국가배상법 제7조 가 정하는 상호보증이 있다”라고 판시한 바 있습니다(대법원 2015. 6. 11. 선고 2013다208388 판결 참조). 그러므로 우리나라와 일본 사이에 국가배상법 제7조가 정하는 상호보증이 있다고 볼 여지가 있습니다.',
    keyLaws: '「국가배상법」 제7조',
    caseLaw: '대법원 2015. 6. 11. 선고 2013다208388 판결',
    date: '2024/3/20',
    imageUrl: 'https://picsum.photos/id/493/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '저는 야간에 일반도로를 승용차로 정상속도를 유지하여 주행하다가 강설로 인하여 결빙된 지점인 것을 미처 알지 못하여 결빙구간에서 차량이 도로 밖으로 미끄러져 차량이 파손되는 피해를 입었는바, 이러한 경우 위 도로를 설치·관리하는 기관은 제설작업을 하거나 제설제를 살포하는 등의 조치를 하지도 않았고, 결빙구간의 위험표시도 하지 않았으므로 위와 같은 사고에 대해 책임이 인정되지 않는지요?',
    similarAnswer:
      '귀하가 위 도로의 설치·관리상의 하자를 이유로 설치·관리자에 대하여 손해배상을 청구하기는 어려울 것으로 보입니다.「민법」 제758조 제1항에서 공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있고, 다만 점유자가 손해의 방지에 필요한 주의를 게을리 하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다고 규정하고 있으며, 「국가배상법」 제5조 제1항 전문에서 도로·하천, 그 밖의 공공의 영조물의 설치나 관리에 하자가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다고 규정하고 있습니다.「국가배상법」 제5조 제1항에 정한 ‘영조물설치 또는 관리의 하자’의 의미에 관한 판례를 보면, 「국가배상법」 제5조 제1항에 정하여진 ‘영조물 설치·관리상의 하자’란 공공의 목적에 공여된 영조물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는바, 영조물의 설치 및 관리에 있어서 항상 완전무결한 상태를 유지할 정도의 고도의 안전성을 갖추지 아니하였다고 하여 영조물의 설치 또는 관리에 하자가 있다고 단정할 수 없는 것이고, 영조물의 설치자 또는 관리자에게 부과되는 방호조치의무는 영조물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 것을 의미하므로 영조물인 도로의 경우도 다른 생활필수시설과의 관계나 그것을 설치하고 관리하는 주체의 재정적, 인적, 물적 제약 등을 고려하여 그것을 이용하는 자의 상식적이고 질서 있는 이용방법을 기대한 상대적인 안전성을 갖추는 것으로 충분하다고 하고 있으며(대법원 2002. 8. 23.선고 2002다9158 판결), 도로의 설치·관리상의 하자는 도로의 위치 등 장소적인 조건, 도로의 구조, 교통량, 사고시에 있어서의 교통사정 등 도로의 이용상황과 본래의 이용목적 등 제반 사정과 물적 결함의 위치, 형상 등을 종합적으로 고려하여 사회통념에 따라 구체적으로 판단하여야 하는데(대법원 2008. 3. 13. 선고 2007다29287, 29294 판결), 특히 강설은 기본적 환경의 하나인 자연현상으로서 그것이 도로교통의 안전을 해치는 위험성의 정도나 그 시기를 예측하기 어렵고 통상 광범위한 지역에 걸쳐 일시에 나타나고 일정한 시간을 경과하면 소멸되는 일과성을 띠는 경우가 많은 점에 비하여, 이로 인하여 발생되는 도로상의 위험에 대처하기 위한 완벽한 방법으로서 도로자체에 융설설비를 갖추는 것은 현대의 과학기술의 수준이나 재정사정에 비추어 사실상 불가능하고, 가능한 방법으로 인위적으로 제설작업을 하거나 제설제를 살포하는 등의 방법을 택할 수밖에 없는데, 그러한 경우에 있어서도 적설지대에 속하는 지역의 도로라든가 최저속도의 제한이 있는 고속도로 등 특수목적을 갖고 있는 도로가 아닌 일반 보통의 도로까지도 도로관리자에게 완전한 인적·물적 설비를 갖추고 제설작업을 하여 도로통행상의 위험을 즉시 배제하여 그 안전성을 확보하도록 하는 관리의무를 부과하는 것은 도로의 안전성의 성질에 비추어 적당하지 않고, 오히려 그러한 경우의 도로통행의 안전성은 그와 같은 위험에 대면하여 도로를 이용하는 통행자 개개인의 책임으로 확보하여야 한다. 강설의 특성, 기상적 요인과 지리적 요인, 이에 따른 도로의 상대적 안전성을 고려하면 겨울철 산간지역에 위치한 도로에 강설로 생긴 빙판을 그대로 방치하고 도로상황에 대한 경고나 위험표지판을 설치하지 않았다는 사정만으로 도로관리상의 하자가 있다고 볼 수 없다고 한 경우가 있습니다(대법원 2000. 4. 25. 선고 99다54998 판결).',
    keyLaws: '국가배상법 제5조',
    caseLaw: '대법원 2000. 4. 25. 선고 99다54998 판결',
    date: '2024/3/21',
    imageUrl: 'https://picsum.photos/id/494/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '저는 집중호우가 내리던 날 국도를 운행하던 중 산비탈의 토사가 무너지면서 제 차를 덮쳐 중상을 입었습니다. 이 경우 「국가배상법」에 따라 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '「국가배상법」 제5조 제1항 전문에서 도로·하천, 그 밖의 공공의 영조물의 설치나 관리에 하자가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다고 규정하고 있습니다. 그러므로 이 사건의 경우 사고가 발생한 도로의 관리하자를 입증할 수 있다면 국가배상을 청구할 수 있습니다.도로관리의 하자여부에 관하여 판례를 보면, 공작물인 도로의 설치·관리상의 하자는 도로의 위치 등 장소적인 조건, 도로의 구조, 교통량, 사고시에 있어서의 교통사정 등 도로의 이용상황과 그 본래의 이용목적 등 여러 사정과 물적 결함의 위치, 형상 등을 종합적으로 고려하여 사회통념에 따라 구체적으로 판단하여야 하는데(대법원 2008. 3. 13. 선고 2007다29287, 29294 판결), 도로의 설치 후 집중호우 등 자연력이 작용하여 본래목적인 통행상의 안전에 결함이 발생한 경우에는 그 결함이 제3자의 행위에 의하여 발생한 경우와 마찬가지로, 도로에 그와 같은 결함이 있다는 것만으로 성급하게 도로의 보존상 하자를 인정하여서는 아니 되고, 당해 도로의 구조, 장소적 환경과 이용상황 등 제반 사정을 종합하여 그와 같은 결함을 제거하여 원상으로 복구할 수 있는데도 이를 방치한 것인지 여부를 개별적·구체적으로 심리하여 하자의 유무를 판단하여야 한다고 하였으며(대법원 1998. 2. 13.선고 97다49800 판결), 사고가 일어난 지점부근은 산중턱을 깎아 도로부지를 조성하였으므로, 비가 많이 올 때 등에 대비하여 깎아내린 산비탈부분이 무너지지 않도록 배수로를 제대로 설치하고 격자블록 등의 견고한 보호시설을 갖추어야 됨에도 불구하고, 이를 게을리 한 잘못으로 인하여 집중호우로 국도변산비탈이 무너져 내려 차량통행을 방해함으로써 일어난 교통사고에 대하여 국가의 도로에 대한 설치 또는 관리상의 하자책임이 있다고 한 사례가 있습니다(대법원 1993. 6. 8. 선고 93다11678 판결).',
    keyLaws: '국가배상법 제5조',
    caseLaw: '대법원 1993. 6. 8. 선고 93다11678 판결',
    date: '2024/3/22',
    imageUrl: 'https://picsum.photos/id/495/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '저의 남편은 밤늦게 귀가하던 중 하수도 맨홀뚜껑이 없어진 곳에서 실족하여 왼쪽다리가 부러지는 중상을 입고 병원에 입원하여 치료를 받고 있습니다. 남편의 말에 의하면 그 당시 주위에는 아무런 야간조명시설도 없었고 경고표지 등도 없었다고 말합니다. 뜻하지 않은 사고로 남편은 직장에도 나가지 못하고 있으며, 가족들은 걱정이 태산 같습니다. 저의 남편은 누구에게서 어떤 배상을 받아야 하는지요?',
    similarAnswer:
      '야간조명시설도 되어 있지 않는 곳에 아무런 경고표지도 없이 맨홀을 뚜껑이 없어진 채로 방치한 점을 고려해보면 일응 맨홀의 설치 또는 관리상의 하자가 있다고 보입니다. 또한, 귀하의 남편이 실족하여 부상을 입은 것은 방치된 맨홀로 인한 것이 명백하므로, 귀하의 남편은 「국가배상법」에 따라 맨홀의 관리자인 지방자치단체를 상대로 위 실족사고로 인한 손해배상을 청구할 수 있습니다.「국가배상법」 제5조 제1항 전문에서 도로·하천, 그 밖의 공공의 영조물의 설치나 관리에 하자가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다고 규정하고 있습니다. 그리고 국가 또는 지방자치단체에게 배상책임이 인정되기 위해서는 ①공공시설에 의한 손해이고, ②그 공공시설의 설치 또는 관리에 하자가 있었으며, ③그 공공시설의 하자로 인하여 손해가 발생한 경우이어야 합니다. 여기에서 ‘공공시설’이란 국가 또는 공공단체에 의하여 공공의 목적에 공용되는 유체물, 즉 공물을 말하는데 도로에 설치된 맨홀도 공공시설에 해당됩니다.한편, 영조물의 설치 또는 관리상의 하자의 유무는 객관적으로 판단되는 것이며(대법원 1967. 2. 21. 선고 66다1723 판결), 영조물의 설치 또는 관리의 하자라 함은 영조물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것이며, 다만 영조물이 완전무결한 상태에 있지 아니하고 그 기능상 어떠한 결함이 있다는 것만으로 영조물의 설치 또는 관리에 하자가 있다고 할 수 없고, 위와 같은 안전성의 구비 여부를 판단함에 있어서는 당해 영조물의 용도, 그 설치장소의 현황 및 이용 상황 등 제반 사정을 종합적으로 고려하여 설치·관리자가 그 영조물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지 여부를 그 기준으로 삼아야 합니다(대법원 2007. 10. 26. 선고 2005다51235 판결).',
    keyLaws: '국가배상법 제5조',
    caseLaw: '대법원 2007. 10. 26. 선고 2005다51235 판결',
    date: '2024/3/23',
    imageUrl: 'https://picsum.photos/id/496/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      "지방자치단체가 '교통할아버지 봉사활동 계획'을 수립한 후 관할 동장으로 하여금 '교통할아버지'를 선정하게 하여 어린이 보호, 교통안내, 거리질서 확립 등의 공무를 위탁하여 집행하게 하던 중 '교통할아버지'로 선정된 노인이 위탁받은 업무 범위를 넘어 교차로 중앙에서 교통정리를 하다가 교통사고를 발생시킨 경우, 지방자치단체가 국가배상법 제2조 소정의 배상책임을 부담하나요",
    similarAnswer:
      "대법원은 ‘국가배상법 제2조 소정의 '공무원'이라 함은 국가공무원법이나 지방공무원법에 의하여 공무원으로서의 신분을 가진 자에 국한하지 않고, 널리 공무를 위탁받아 실질적으로 공무에 종사하고 있는 일체의 자를 가리키는 것으로서, 공무의 위탁이 일시적이고 한정적인 사항에 관한 활동을 위한 것이어도 달리 볼 것은 아니다. 국가배상청구의 요건인 '공무원의 직무'에는 권력적 작용만이 아니라 비권력적 작용도 포함되며 단지 행정주체가 사경제주체로서 하는 활동만 제외된다. 국가배상법 제2조 제1항 소정의 '직무를 집행함에 당하여'라 함은 직접 공무원의 직무집행행위이거나 그와 밀접한 관계에 있는 행위를 포함하고, 이를 판단함에 있어서는 행위 자체의 외관을 객관적으로 관찰하여 공무원의 직무행위로 보여질 때에는 비록 그것이 실질적으로 직무행위에 속하지 않는다 하더라도 그 행위는 공무원이 '직무를 집행함에 당하여' 한 것으로 보아야 한다’고 하였습니다(대법원 2001. 1. 5. 선고 98다39060 판결)따라서, 해당 지방자치단체는 국가배상법상 배상책임을 진다고 할 것입니다.",
    keyLaws: '국가배상법 제2조',
    caseLaw: '대법원 2001. 1. 5. 선고 98다39060 판결',
    date: '2024/3/24',
    imageUrl: 'https://picsum.photos/id/497/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '지방자치단체가 운영하는 의료원에서 입원치료를 받고 있습니다. 그런데 해당 지방자치단체가 위 의료원을 폐업하기로 결정하였습니다. 해당 의료원이 퇴원ㆍ전원을 거부하고 남아있는 입원환자들에 대해서는 진료를 중단ㆍ거부하지 않고 계속 제공하였다면, 국가배상법에 따른 국가배상책임이 성립되나요?',
    similarAnswer:
      '판례는 ‘ 국가배상법 제2조 제1항 은 “국가나 지방자치단체는 공무원 또는 공무를 위탁받은 사인(이하 ‘공무원’이라고 한다)이 직무를 집행하면서 고의 또는 과실로 법령을 위반하여 타인에게 손해를 입히거나,「자동차손해배상 보장법」에 따라 손해배상의 책임이 있을 때에는 이 법에 따라 그 손해를 배상하여야 한다.”라고 규정하고 있다. 따라서 국가배상책임이 성립하기 위해서는 공무원의 직무집행이 위법하다는 점만으로는 부족하고, 그로 인해 타인의 권리ㆍ이익이 침해되어 구체적 손해가 발생하여야 한다.” 고 하면서, “원심은 증거를 종합하여 그 판시와 같은 사실을 인정한 다음, 진□□료원은 이 사건 폐업결정 후 더 이상 의사들을 채용하지 않고, 2013.3.중순부터 의료서비스에 필요한 인력과 시설 등을 의도적으로 줄이는 한편 XXX도청 소속 공무원들이 입원환자들이나 보호자들을 개별적으로 접촉하여 퇴원ㆍ전원을 회유ㆍ종용한 사정은 인정되나, ① 그 회유ㆍ종용이 협박이나 강압의 수준에 이르지는 않았던 점, ② 퇴원ㆍ전원을 거부하고 남아있는 입원환자들에 대해서는 진료를 중단ㆍ거부하지 않고 계속 제공하였던 점, ③ 피고 3이 경◇◈◈지사로서 정책적 판단에 따라 진□□료원 폐업을 결정하였고 이것이 위법하지 않은 이상 그에 따른 후속조치로서 입원환자들에게 퇴원ㆍ전원을 회유ㆍ종용한 행위를 위법하다고는 볼 수 없는 점을 종합하면, 진□□료원의 폐업 과정에서 입원환자들에게 행해진 퇴원ㆍ전원 회유ㆍ종용 등의 조치가 불법행위에 해당한다고는 볼 수 없다고 판단하였다. … 원심이 채택하여 조사한 증거에 비추어 살펴보면, 원고 1,원고 2,원고 3이 손해라고 주장하는 입원환자 등의 생명과 건강에 대한 어떤 구체적인 손상이나 침해가 있었다고 인정할 증거가 없으므로, 원고 1,원고 2,원고 3에게 손해가 발생하였다고 보기 어렵고, 따라서 피고 3이나 그가 소속된 피고 XXX도의 불법행위책임이 성립한다고 볼 수 없다.” 라고 판시한 바 있습니다(대법원 2016. 8. 30. 선고 2015두60617 판결 참조). 국가배상책임이 성립하기 위해서는 공무원의 직무집행이 위법하다는 점만으로는 부족하고, 그로 인해 타인의 권리ㆍ이익이 침해되어 구체적 손해가 발생하여야 한다는 것이므로 위 사안의 경우 국가배상책임이 인정되지 아니할 여지가 있습니다.',
    keyLaws: '국가배상법 제2조 제1항',
    caseLaw: '대법원 2016. 8. 30. 선고 2015두60617 판결',
    date: '2024/3/25',
    imageUrl: 'https://picsum.photos/id/498/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '지방자치단체장이 횡단보도와 함께 교통신호기를 설치하고, 지방경찰청장에게 관리권한이 위임된 교통신호기가 낙뢰로 고장이 발생하여 보행자신호기와 차량신호기에 동시에 녹색등이 표시되게 되었는데, 그 관리업무를 담당하는 교통종합관제센터(지방자치단체 소속 공무원과 지방경찰청 소속 공무원이 합동근무함)에서 신고를 받고 수리업체에 신고하도록 하였으나, 수리업체직원이 고장난 신호등을 찾지 못하여 위 신호기가 고장난 채 방치되어 있던 중 보행자신호기의 녹색등을 보고 횡단보도를 건너던 보행자가 차량신호기의 녹색등을 보고 도로를 주행하던 차량에 충격 되어 상해를 입는 교통사고가 발생하였습니다. 그런데 차량의 운전자가 무보험에 자력이 없는 경우 피해자가 교통신호기의 관리책임을 물어 국가배상청구를 하려고 하는데, 누구를 상대로 배상청구를 하여야 하는지요?',
    similarAnswer:
      '「국가배상법」 제5조 제1항 전문에서 도로·하천, 그 밖의 공공의 영조물의 설치나 관리에 하자가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다고 규정하고 있습니다. 그러므로 이 사건의 경우 사고가 발생한 도로의 관리하자를 입증할 수 있다면 국가배상을 청구할 수 있습니다.그리고 「도로교통법」 제3조 제1항에서 특별시장·광역시장·제주특별자치도지사 또는 시장·군수(광역시의 군수를 제외)는 도로에서의 위험을 방지하고 교통의 안전과 원활한 소통을 확보하기 위하여 필요하다고 인정하는 때에는 신호기 및 안전표지를 설치·관리하여야 하고, 「도로교통법시행령」 제86조 제1항 제1호에서는 특별시장·광역시장이 위 법률규정에 의한 신호기 및 안전표지의 설치·관리에 관한 권한을 지방경찰청장에게 위임하는 것으로 규정하고 있습니다. 또한, 법령상 지방자치단체의 장이 처리하도록 하고 있는 사무가 자치사무인지 기관위임사무인지의 판단기준에 관해서 판례를 보면, 법령상 지방자치단체의 장이 처리하도록 하고 있는 사무가 자치사무인지 아니면 기관위임사무인지를 판단함에 있어서는 그에 관한 법령의 규정형식과 취지를 우선 고려하여야 할 것이지만, 그 밖에 그 사무의 성질이 전국적으로 통일적인 처리가 요구되는 사무인지, 그에 관한 경비부담과 최종적인 책임귀속의 주체가 누구인지 등도 함께 고려하여 판단하여야 한다고 하였습니다(대법원 2010. 12. 9. 선고 2008다71575 판결).그런데 지방자치단체장이 설치하여 관할지방경찰청장에게 관리권한이 위임된 교통신호기의 고장으로 인하여 교통사고가 발생한 경우, 누가 그 배상책임을 지는지 판례를 보면, 행정권한이 기관위임 된 경우 권한을 위임받은 기관은 권한을 위임한 기관이 속하는 지방자치단체의 산하행정기관의 지위에서 그 사무를 처리하는 것이므로 사무귀속의 주체가 달라진다고 할 수 없고, 따라서 권한을 위임받은 기관소속의 공무원이 위임사무처리에 있어 고의 또는 과실로 타인에게 손해를 가하였거나 위임사무로 설치·관리하는 영조물의 하자로 타인에게 손해를 발생하게 한 경우에는 권한을 위임한 관청이 소속된 지방자치단체가 「국가배상법」 제2조 또는 제5조에 의한 배상책임을 부담하고, 권한을 위임받은 관청이 속하는 지방자치단체 또는 국가가 국가배상법 제2조 또는 제5조에 의한 배상책임을 부담하는 것이 아니므로, 지방자치단체장이 교통신호기를 설치하여 그 관리권한이 구 「도로교통법」 제71조의2 제1항(현행 도로교통법 시행령 제86조 제1항)의 규정에 의하여 관할지방경찰청장에게 위임되어 지방자치단체소속공무원과 지방경찰청소속공무원이 합동근무 하는 교통종합관제센터에서 그 관리업무를 담당하던 중 위 신호기가 고장난 채 방치되어 교통사고가 발생한 경우, 「국가배상법」 제2조 또는 제5조에 의한 배상책임을 부담하는 것은 지방경찰청장이 소속된 국가가 아니라, 그 권한을 위임한 지방자치단체장이 소속된 지방자치단체라고 할 것이나, 한편 「국가배상법」 제6조 제1항은 「국가배상법」 제2조, 제3조 및 제5조의 규정에 의하여 국가 또는 지방자치단체가 손해를 배상할 책임이 있는 경우에 공무원의 선임·감독 또는 영조물의 설치·관리를 맡은 자와 공무원의 봉급·급여 기타의 비용 또는 영조물의 설치·관리의 비용을 부담하는 자가 동일하지 아니한 경우에는 그 비용을 부담하는 자도 손해를 배상하여야 한다고 규정하고 있으므로 교통신호기를 관리하는 지방경찰청장 산하경찰관들에 대한 봉급을 부담하는 국가도 「국가배상법」 제6조 제1항에 의한 배상책임을 부담한다고 하였습니다(대법원 1999. 6. 25. 선고 99다11120 판결, 2000. 1. 14. 선고 99다24201 판결).따라서 위 사안에서도 병은 국가와 갑지방자치단체를 모두에게 그들의 연대책임을 물어 국가배상청구를 해볼 수 있을 것으로 보입니다.참고로 「국가배상법」에 의한 손해배상청구의 소송은 배상심의회에 배상신청을 하지 아니하고도 이를 제기할 수 있습니다(같은 법 제9조).',
    keyLaws:
      '「국가배상법」 제2조, 제5조, 제6조, 「도로교통법」 제3조 제1항 , 「도로교통법 시행령」 제71조의2 제1항 제1호',
    caseLaw: '대법원 1999. 6. 25. 선고 99다11120 판결',
    date: '2024/3/26',
    imageUrl: 'https://picsum.photos/id/499/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '피해여성이 경찰에 112신고를 하였으나, 신고내용이 즉시 보고되지 않는 등의 이유로 경찰의 출동이 늦어져 여성이 사망한 경우 경찰의 직무상 위법행위와 여성의 사망에 인과관계가 있다고 할 수 있나요',
    similarAnswer:
      "대법원은, ‘현장에 출동한 경찰관들이 112 신고 내용과 그 심각성을 제대로 전달받았다면 피해자가 생존해 있을 때 범행현장을 발견할 수 있었을 것이라고 하면서, 수색 범위를 한정할 수 있는 중요 단서가 되는 '집 안'이라는 핵심 정보가 전달과정에서 누락됐고 녹취파일을 재생하는 장치가 고장나 신고상황의 심각성이 현장과 곧바로 공유되지 못한 위법행위는, 피해자를 생존단계에서 구조하지 못한 상당인과관계 있는 원인이 되었다고 판단(대법원 2016. 7. 27. 선고 2014다227843 판결)한 바 있고, ‘국가배상책임에서 상당인과관계의 유무를 판단할 때 일반적인 결과발생의 개연성은 물론, 직무상의 의무를 부과하는 행동규범의 목적, 수행하는 직무의 목적 내지 기능으로부터 예견가능한 행위 후의 사정 및 가해행위의 태양이나 피해의 정도 등을 종합적으로 고려해야 한다고 판시하였습니다(대법원 1994. 12. 27. 선고 94다36285 판결 등). 대법원은 위와 같은 기준에 비추어 상당인과관계를 인정하였는 바, 경찰의 위법행위는 인정하면서도 인과관계를 부인한 원심을 파기하였습니다(대법원 2016. 7. 27. 선고 2014다227843 판결). 따라서, 경찰의 직무상 위법행위가 존재하고, 그로 인해 피해자가 사망하거나 피해를 입었다고 볼 사정이 있으면, 국가배상이 인정될 여지가 있습니다.",
    keyLaws: '국가배상법 제2조',
    caseLaw: '대법원 2016. 7. 27. 선고 2014다227843 판결',
    date: '2024/3/27',
    imageUrl: 'https://picsum.photos/id/500/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '피해자가 출동한 경찰에게 현장 상황을 정확히 설명하지 못하고 있던 시점에서 새로운 사고가 발생하였습니다. 국가에 배상청구를 하려고 하는데 현장 상황을 설명하지 못하고 있었던 피해자의 책임도 고려되나요?',
    similarAnswer:
      '대법원은 ‘남편으로부터 처를 자신이 살해했다는 신고를 듣고 경찰 3명이 출동한 뒤 납편에게 신고 경위를 추궁하였으나, 남편으로부터 아무런 대답을 듣지 못하자 심한 부상을 입고 있었던 처에게 경위를 물어보았지만 처는 별다른 대답을 하지 않고 여동생에게 같이 있어달라는 부탁만 한 상황에서, 당시 상황을 파악하지 못한 경찰관들이 피해자 후송을 위하여 남편에 대한 관리를 소홀히 한 사이 남편이 처를 살해한 사안에 관하여, 국가의 배상책임을 인정하는 한편, 사고현장에 출동한 직후의 경찰관들이 당시 상황을 충분히 파악하지 못하고 추가 범행을 막지 못한 잘못에는 남편인 가해자로부터 심하게 구타를 당한 사실을 경찰관들에게 설명하지 않은 피해자의 과실도 기여하였으므로 국가의 손해배상책임 범위를 산정함에 있어 그 과실도 고려되어야 하고, 가해자가 피해자와 동거하던 부부 사이로서 신분상 내지 생활관계상 일체를 이루는 관계에 있으므로 가해자의 책임도 국가의 손해배상책임 범위를 감경하는 요소로 고려되어야 하였습니다(대법원 2010. 8. 26. 선고 2010다37479 판결).    따라서 피해자의 부주의로 인하여 손해가 확대된 경우 과실이 인정되어 상계될 가능성이 높을 것입니다.',
    keyLaws: '국가배상법 제2조, 민법 제396조, 제763조',
    caseLaw: '대법원 2010. 8. 26. 선고 2010다37479 판결',
    date: '2024/3/28',
    imageUrl: 'https://picsum.photos/id/501/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '하천점용허가를 받고 해당 하천에 컨테이너를 설치하였습니다. 그런데 지자체가 해당 지역이 개발제한구역에 해당함에도 행위허가를 받지 않고 컨테이너를 설치했다는 이유로 하천점용허가를 취소하였습니다. 애초에 하천점용허가를 내어줄 때에 지자체가 이와 관련한 안내 내지는 배려 등을 하지 않아 손해를 입게 된 것을 이유로 국가배상청구가 가능할지요?',
    similarAnswer:
      '대법원 17. 6. 29. 선고 2017다211726 판결에서는 “국가배상법에 따른 손해배상책임을 부담시키기 위한 전제로서, 공무원이 행한 행정처분이 위법하다고 하기 위하여서는 법령을 위반하는 등으로 행정처분을 하였음이 인정되어야 하므로, 수익적 행정처분인 허가 등을 신청한 사안에서 행정처분을 통하여 달성하고자 하는 신청인의 목적 등을 자세하게 살펴 목적 달성에 필요한 안내나 배려 등을 하지 않았다는 사정만으로 직무집행에 있어 위법한 행위를 한 것이라고 보아서는 아니 된다”고 하였습니다. 따라서 허가에 부수하여 안내나 배려가 없었다고 하여 국가배상을 청구하기는 어려울 것으로 보입니다.',
    keyLaws: '국가배상법 제2조',
    caseLaw: '대법원 17. 6. 29. 선고 2017다211726 판결',
    date: '2024/3/29',
    imageUrl: 'https://picsum.photos/id/502/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>국가배상>Ⅰ.국가배상청구',
    similarQuestion:
      '행정소송에서 당해 행정처분이 취소되어 확정된 경우 담당공무원에게 그 행정처분이 곧바로 공무원의 고의 또는 과실로 인한 불법행위를 구성한다고 추정하여 국가배상청구를 하여도 되는지요?',
    similarAnswer:
      '「국가배상법」 제2조 제1항 본문은 “국가나 지방자치단체는 공무원 또는 공무를 위탁받은 사인(이하 “공무원”이라 한다)이 직무를 집행하면서 고의 또는 과실로 법령을 위반하여 타인에게 손해를 입히거나, 「자동차손해배상 보장법」에 따라 손해배상의 책임이 있을 때에는 이 법에 따라 그 손해를 배상하여야 한다.”라고 규정하고 있고, 같은 법 제5조 제1항 전문은 “도로·하천, 그 밖의 공공의 영조물(營造物)의 설치나 관리에 하자(瑕疵)가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다.”라고 규정하고 있습니다.그런데 어떠한 행정처분이 뒤에 항고소송에서 취소된 경우, 그 자체만으로 그 행정처분이 공무원의 고의 또는 과실로 인한 것으로서 불법행위를 구성한다고 단정할 수 있는지에 관하여 판례는 “어떠한 행정처분이 뒤에 항고소송에서 취소되었다고 할지라도 그 자체만으로 그 행정처분이 곧바로 공무원의 고의 또는 과실로 인한 불법행위를 구성한다고 단정할 수는 없는바, 그 이유는 행정청이 관계법령의 해석이 확립되기 전에 어느 한 설을 취하여 업무를 처리한 것이 결과적으로 위법하게 되어 그 법령의 부당집행이라는 결과를 빚었다고 하더라도 처분 당시 그와 같은 처리방법 이상의 것을 성실한 평균적 공무원에게 기대하기 어려웠던 경우라면 특별한 사정이 없는 한, 이를 두고 공무원의 과실로 인한 것이라고는 볼 수 없기 때문이다.”라고 하면서, 행정청의 통관보류처분이 후에 행정소송에서 취소되었으나 담당공무원에게 직무집행상의 과실이 없다는 이유로 국가배상책임을 부정한 사례가 있습니다(대법원 2001. 3. 13. 선고 2000다20731 판결).또한 “어떠한 행정처분이 후에 항고소송에서 취소되었다고 할지라도 그 기판력에 의하여 당해 행정처분이 곧바로 공무원의 고의 또는 과실로 인한 것으로서 불법행위를 구성한다고 단정할 수는 없는 것이고, 그 행정처분의 담당공무원이 보통 일반의 공무원을 표준으로 하여 볼 때 객관적 주의의무를 결하여 그 행정처분이 객관적 정당성을 상실하였다고 인정될 정도에 이른 경우에 국가배상법 제2조 소정의 국가배상책임의 요건을 충족하였다고 봄이 상당할 것이며, 이 때에 객관적 정당성을 상실하였는지 여부는 피침해이익의 종류 및 성질, 침해행위가 되는 행정처분의 태양 및 그 원인, 행정처분의 발동에 대한 피해자측의 관여의 유무, 정도 및 손해의 정도 등 제반 사정을 종합하여 손해의 전보책임을 국가 또는 지방자치단체에게 부담시켜야 할 실질적인 이유가 있는지 여부에 의하여 판단하여야 한다.”라고 하면서 개간허가취소처분이 후에 행정심판 또는 행정소송에서 취소되었으나, 담당공무원에게 객관적 주의의무를 결한 직무집행상의 과실이 없다는 이유로 국가배상책임을 부정한 사례가 있습니다(대법원 2000. 5. 12. 선고 99다70600 판결).따라서 단순히 행정처분이 항고소송에서 취소되었다는 사유만으로 담당공무원에게 고의 또는 과실이 있었다고 추정하여 국가배상을 청구할 수는 없을 것이고, 구체적 사안에 있어서 위 판례의 기준에 따라서 국가배상책임을 인정할 만한 담당공무원의 고의 또는 과실이 인정될 것인지를 판단하여야 할 것입니다.',
    keyLaws: '「국가배상법」 제2조, 「행정소송법」 제29조,',
    caseLaw: '대법원 2001. 3. 13. 선고 2000다20731 판결대법원 2000. 5. 12. 선고 99다70600 판결',
    date: '2024/3/30',
    imageUrl: 'https://picsum.photos/id/503/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '갑은 을에게 고용되어 화공약품기사로 일하던 중 화공약품가스가 폭발하면서 화재가 발생하여 얼굴 등에 중화상을 입었습니다. 서로의 잘못이 있으므로 원만히 합의를 하자는 을의 권유를 견디지 못하여 갑은 그 때까지의 치료비 외에 150만원을 받기로 하고, 그 후의 책임을 일체 묻지 않기로 하는 합의서를 작성한 후 공증하였습니다. 그러나 화상상태와 3~4회에 걸친 성형수술비 등 향후치료비와 위자료를 감안할 때 이는 너무 부족한 액수여서 갑은 을에게 추가로 손해배상을 요구했으나 을은 거부하고 있습니다. 이와 같이 손해배상에 대해 일단 합의가 이루어지면 추가청구는 전혀 할 수 없는지요?',
    similarAnswer:
      '불법행위가 발생하면 통상 당사자 사이에 손해배상에 대하여 합의를 시도하는데, 이때 손해배상에 관하여 일단 합의가 성립하게 되면 이를 번복할 수 없는 것이 원칙입니다. 즉, 위와 같은 합의는 민법상 화해계약의 성질을 가지는 것으로 볼 수 있고, 화해는 당사자가 상호 양보하여 당사자간의 분쟁을 종지(終止)할 것을 약정함으로써 그 효력이 생기는 계약으로서(민법 제731조), 화해계약은 당사자 일방이 양보한 권리가 소멸되고 상대방이 화해로 인하여 그 권리를 취득하는 효력이 있습니다(민법 제732조, 화해의 창설적 효력). 그러므로 위와 같은 ‘화해의 창설적 효력’으로 인하여 화해(합의)의 내용에 따라야 함이 원칙입니다. 그러나 화해계약도 법률행위이므로 법률행위의 무효·취소·해제 등 법률행위에 관한 통칙적 규정이 모두 적용됩니다. 다만, 화해계약은 착오를 이유로 하여 취소하지 못하지만, 화해당사자의 자격 또는 화해의 목적인 분쟁이외의 사항에 착오가 있는 때에는 착오로 인한 취소도 가능합니다(민법 제733조). 판례는 “불법행위로 인한 손해배상에 관하여 가해자와 피해자 사이에 피해자가 일정한 금액을 지급받고 그 나머지 청구를 포기하기로 합의가 이루어진 때에는 그 후 그 이상의 손해가 발생하였다 하여 다시 그 배상을 청구할 수 없는 것이지만, 그 합의가 손해발생의 원인인 사고 후 얼마 지나지 아니하여 손해의 범위를 정확히 확인하기 어려운 상황에서 이루어진 것이고, 후발손해가 합의 당시의 사정으로 보아 예상이 불가능한 것으로서 당사자가 후발손해를 예상하였더라면 사회통념상 그 합의금액으로는 화해하지 않았을 것이라고 보는 것이 상당할 만큼 그 손해가 중대한 것일 때에는 당사자의 의사가 이러한 손해에 대해서까지 그 배상청구권을 포기한 것이라고 볼 수 없으므로 다시 그 배상을 청구할 수 있다.”라고 하였습니다(대법원 2000. 1. 14. 선고 99다39418 판결, 2000. 3. 23. 선고 99다63176 판결, 2001. 9. 14. 선고 99다42797 판결). 위 사안의 경우 갑은 을과의 합의에서 그 때까지의 치료비지급 이외에 별도 합의금조로 150만원을 수령하는 조건으로 그 사건과 관련된 손해배상에 관한 일체의 권리를 포기하였으며, 합의 당시에 이미 성형수술의 필요성, 위자료 등을 예상할 수 있었는지, 합의성립을 인정할 수 없는 특별한 사정이 있었는지를 구체적으로 검토하여야만 판단이 가능할 것이지만, 만약 이러한 사정을 모두 알고 합의하였다면 추가로 손해배상을 청구하기는 어려울 것으로 보입니다. 참고로 “교통사고 피해자가 합의금을 수령하면서 민·형사상의 소송이나 그 밖의 어떠한 이의도 제기하지 아니한다는 내용의 부동문자로 인쇄된 합의서에 날인한 경우, 그 피해정도, 피해자의 학력, 피해자와 가해자의 관계, 합의에 이른 경위, 가해자가 다른 피해자와 합의한 내용 및 합의 후 단기간 내에 소송을 제기한 점 등 제반 사정에 비추어 위 합의서의 문구는 단순한 예문에 불과할 뿐 이를 손해전부에 대한 배상청구권의 포기나 부제소의 합의로는 볼 수 없다.”라고 한 사례가 있습니다(대법원 1999. 3. 23. 선고 98다64301 판결). 그리고 “불법행위로 인한 손해배상에 관하여 가해자와 피해자 사이에 피해자가 일정한 금액을 수령하고 그 나머지 청구를 포기하거나 향후 가해자를 상대로 민·형사상의 소송이나 이의를 제기하지 않기로 하는 권리포기약정 또는 이른바 부제소합의가 이루어진 경우, 당사자 의사의 합리적 해석을 통하여 위 합의의 효력을 일부 제한함으로써 피해자가 그 합의 이후 발생한 후발적 손해에 대하여 추가배상을 청구할 수 있다고 하더라도, 위 합의 당시 인식하거나 예견할 수 있었던 범위내의 손해에 관하여는 여전히 위 합의의 효력이 미친다 할 것이므로, 피해자가 추가로 지급을 구할 수 있는 손해의 범위는 합의 후 현재 나타난 최종적 내지 고정적 후유증상 등을 기초로 피해자가 입은 ‘소극적 손해’, ‘적극적 손해’ 및 ‘위자료’ 등을 포함한 전체손해 중에서 합의의 효력이 여전히 미치는 손해, 즉 합의 당시 인식하고 있었거나 예견할 수 있었던 손해부분(이것은 감정 등 적절한 증거방법을 통해 심리·확정하여야 함)을 그 성질에 따라 해당 손해항목별로 공제하는 방식에 의하여 정하여야 한다.”라고 하였습니다(대법원 1999. 6. 22. 선고 99다7046 판결).',
    keyLaws: '민법 제731조, 민법 제732조, 민법 제733조',
    caseLaw: '대법원 2001. 9. 14. 선고 99다42797 판결, 대법원 1999. 3. 23. 선고 98다64301 판결',
    date: '2024/3/31',
    imageUrl: 'https://picsum.photos/id/504/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      "사기사건의 1심에서 피해자의 배상명령신청에 대하여 피고인에게 편취금을 지급할 것을 명하였으나, 배상신청인이 항소심에서 '피고인으로부터 피해를 회복받고 원만히 합의하였으므로 향후 민·형사상 일체의 이의(청구)를 제기하지 않을 것을 확약한다'는 취지의 합의서를 제출하였습니다. 배상명령신청은 어떻게 되나요",
    similarAnswer:
      '대법원은 ‘「소송촉진 등에 관한 특례법」 제25조 제1항에 의한 배상명령은 피고인의 범죄행위로 피해자가 입은 직접적인 재산상 손해에 대하여는 그 피해금액이 특정되고, 피고인의 배상책임의 범위가 명백한 경우에 한하여 피고인에게 그 배상을 명함으로써 간편하고 신속하게 피해자의 피해회복을 도모하고자 하는 제도이다. 위 법 제25조 제3항 제3호에 의하면, 피고인의 배상책임 유무 또는 그 범위가 명백하지 아니한 때에는 배상명령을 하여서는 아니 되고, 그와 같은 경우에는 같은 법 제32조 제1항에 따라 배상명령신청을 각하하여야 한다( 대법원 2012. 8. 30. 선고 2012도7144 판결 등 참조)’고 하면서 배상신청인의 배상명령신청에 대한 제1심판결은 피고인에 대하여 배상신청인에게 편취금 1,500만 원을 지급할 것을 명한 사실, 배상신청인은 원심에 이르러 “피고인으로부터 피해를 회복받고 원만히 합의하였으므로 향후 민ㆍ형사상 일체의 이의(청구)를 제기하지 않을 것을 확약한다.”는 취지의 합의서를 제출하였는 바, 배상신청인에 대한 피고인의 배상책임의 유무 및 범위가 명백하지 아니하여 배상명령을 할 수 없는 경우에 해당하므로배상신청을 각하하여야 한다고 하였습니다(대법원 2017. 5. 11 선고 2017도4088 판결). 따라서, 항소심에서의 배상명령 취소 및 배상신청 각하는 타당하다고 할 것입니다.',
    keyLaws: '소송촉진 등에 관한 특례법 제25조 제1항',
    caseLaw: '대법원 2012. 8. 30. 선고 2012도7144 판결, 대법원 2017. 5. 11 선고 2017도4088 판결',
    date: '2024/4/1',
    imageUrl: 'https://picsum.photos/id/505/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저는 남편의 불륜 증거를 확보하기 위해 남편 차량에 녹음기를 설치하여 남편과 내연녀 간 성행위에 관한 대화를 녹음하였습니다. 이러한 경우, 남편이 저를 상대로 통신비밀보호법 위반의 불법행위을 주장하며 손해배상을 청구할 수 있을까요?',
    similarAnswer:
      '통신비밀보호법 제3조 제1항은 ‘누구든지 이 법과 형사소송법 또는 군사법원법의 규정에 의하지 아니하고는 우편물의 검열·전기통신의 감청 또는 통신사실확인자료의 제공을 하거나 공개되지 아니한 타인간의 대화를 녹음 또는 청취하지 못한다.’고 규정하고 있습니다. 같은 법 제14조 제1항은 ‘누구든지 공개되지 아니한 타인 간의 대화를 녹음하거나 전자 장비 또는 기계적 수단을 이용하여 청취할 수 없다’고 규정하고 있으며, 같은 법 제16조 제1항은 위 각 규정을 위반한 자에 대하여 10년 이하의 징역과 5년 이하의 자격정지에 처한다고 규정하고 있습니다. 판례 또한 타인 간의 대화를 녹음하는 행위는 통신비밀보호법위반이라고 판시하고 있습니다(대법원 2016. 5. 12. 선고, 2013도15616판결)남편의 부정행위를 입증할 증거를 수집할 목적으로 남편과 내연녀 간의 대화를 비밀리에 녹음한 경우, 공개되지 않은 타인 간의 대화를 녹음한 경우에 해당하므로 통신비밀보호법 제3조 제1항 및 14조 제1항 위반에 해당하므로 민사상 불법행위라고 볼 수 있습니다. 따라서 남편은 아내를 상대로 통신비밀보호법 위반을 원인으로 하는 손해배상을 청구할 수 있을 것으로 보입니다.',
    keyLaws: '통신비밀보호법 제3조 제1항, 제14조 제1항, 제16조 제1항',
    caseLaw: '대법원 2016. 5. 12. 선고, 2013도15616 판결',
    date: '2024/4/2',
    imageUrl: 'https://picsum.photos/id/506/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저는 모 주식회사의 주주입니다. 저희 회사의 대표이사가 회사에 대한 자신의 대여금 채권의 담보를 취득한다는 명목으로 발행인 회사, 액면금 80억 원, 수취인 대표이사로 된 약속어음을 발행한 다음 그 어음을 공증 받아 취득한 사실을 알게 되었습니다. 이에 회사측은 대표이사을 배임으로 고소하면서, 이로 인한 손해배상을 청구하고자 합니다. 대표이사에게 손해배상을 받을 수 있을까요?',
    similarAnswer:
      '대법원은 이와 유사한 사례에서 대표이사의 약속어음 발행행위가 주식회사의 대표이사로서의 임무에 위배하여 대표권을 남용한 행위라면, 그 상대방이 대표이사 자신이므로 피고인의 약속어음 발행행위는 피해 회사에 대하여 아무런 효력이 없고, 또 이로 인하여 회사가 사용자책임이나 법인의 불법행위 등에 따른 손해배상책임을 부담할 여지도 없으므로, 따라서 대표이사의 약속어음 발행행위로 인하여 갑 회사에 현실적 손해가 발생하였거나 재산상 실해발생의 위험이 초래되었다고 볼 수 없다고 판시하여 배임죄의 성립을 부정한 바 있습니다(대법원 2012. 2. 9. 선고, 2010도176 판결)따라서 대표이사의 행위는 배임행위에 해당하지 않는바, 배임행위를 이유로 손해배상책임이 인정되지 아니할 것으로 보입니다.',
    keyLaws: '형법 제355조 제2항, 제356조, 민법 제35조 제1항, 제756조',
    caseLaw: '대법원 2012. 2. 9. 선고, 2010도176 판결',
    date: '2024/4/3',
    imageUrl: 'https://picsum.photos/id/507/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저는 범죄혐의를 받아 구속기소되었으나, 최종적으로 무죄 확정판결을 받은 사람입니다. 제가 구속되고 기소까지 된 원인은, ‘갑’이라는 사람이 자기의 범죄혐의에 대한 사항을 수사기관에 진술하면서 동시에 제 범죄혐의 사실을 뒷받침하는 증거가 될 수 있는 내용을 진술하였기 때문이라고 합니다. 저는 갑의 진술행위에 대하여 위증으로 인한 손해배상을 청구할 수 있을까요?',
    similarAnswer:
      '피의자나 참고인, 그리고 피고인 등은 자신의 형사소추를 피하거나 처벌을 감면받기 위하여 방어할 권리가 있고, 한편 수사기관이나 법원은 피의자나 피고인의 진술을 비롯한 제반 증거를 종합적으로 판단하여 기소 여부 또는 유·무죄 여부 등을 결정합니다. 따라서 갑의 진술행위가 법령이나 사회통념상 허용되는 범위를 넘어 방어권의 남용이었다고 인정될 정도에 이르지 아니하는 이상 그 다른 사람에 대하여 불법행위를 구성한다고 할 수 없습니다. 그리고 이 경우 진술자의 행위가 불법행위가 되는지 여부는 선량한 관리자의 주의를 표준으로 하여 진술 당시의 상황, 진술의 내용과 동기·목적·태양, 진술내용의 진실에의 부합 정도, 진술의 일관성이나 번복 여부 등의 정황, 그로 인하여 타인의 형사사건에 영향을 미친 정도 등을 종합적으로 고려하여 판단하여야 합니다(대법원 2014.11.27. 선고, 2011다60780, 판결).따라서 갑의 진술이 판례의 위와 같은 요건에 해당하지 않는다면,  손해배상책임이 인정되지 아니할 것으로 보입니다.',
    keyLaws: '형법 제152조, 민법 제750조',
    caseLaw: '대법원 2014. 11. 27. 선고, 2011다60780 판결',
    date: '2024/4/4',
    imageUrl: 'https://picsum.photos/id/508/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저는 상대방으로부터 사기를 당한 범죄피해자입니다. 상대방에 대한 1심 형사재판에서 유죄판결이 선고되었으나, 피해자인 제가 신청한 배상명령은 각하되었습니다. 그런데 상대방이 양형부당을 이유로 항소를 제기하여 저도 항소심 법원에 다시 배상명령을 신청하려고 합니다. 이미 1심에서 각하된 배상명령을 2심에 다시 신청하는 것이 가능한가요?',
    similarAnswer:
      '「소송촉진등에관한특례법」 제32조 제4항에 따르면 배상명령을 각하한 재판에 대하여 신청인은 불복을 신청하지 못 하며, 다시 동일한 배상신청을 할 수 없습니다. 대법원 또한 위 법령에 비추어 볼 때 1심에서 각하 결정을 받은 신청인이 2심에서 동일한 배상명령을 신청할 수 없다고 판시하였습니다(대법원 2014. 1. 23. 선고, 2013도14383 판결).  따라서 1심에서 배상명령 각하결정을 받은 신청인이 2심에서 동일한 내용의 배상명령을 신청하는 것은 어려울 것으로 보입니다.',
    keyLaws: '소송촉진등에관한특례법 제32조 제4항',
    caseLaw: '대법원 2014. 1. 23. 선고, 2013도14383 판결.',
    date: '2024/4/5',
    imageUrl: 'https://picsum.photos/id/509/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저는 상대방으로부터 사기를 당한 피해자입니다. 사기 피해 사실을 알고 항의하였더니, 상대방이 피해회복 명목으로 피해금액 상당을 지급하겠다는 약속어음을 발행하여주었고  이에 대한 공정증서를 작성하였습니다. 이후 상대방은 사기죄로 기소되어 현재 형사재판이 진행 중입니다. 상대방의 형사재판에서 배상명령을 신청할 수 있을까요?',
    similarAnswer:
      '대법원은 “배상명령제도는 범죄행위로 인하여 재산상 이익을 침해당한 피해자로 하여금 당해 형사소송절차 내에서 신속히 그 피해를 회복하게 하려는데 그 주된 목적이 있는 것이므로 피해자가 그 재산상 피해의 회복에 관한 채무명의(집행권원)를 이미 가지고 있는 경우에는 이와 별도로 배상신청을 할 이익이 없다할 것인즉 소송촉진등에 관한 특례법 제26조 제7항의 규정이나, 배상명령에 기판력이 인정되지 않는 점에 비추어 보아 더욱 그러하다.”고 판시하여 피해회복에 관하여 약속어음 및 공정증서를 받은 피해자의 배상명령 신청을 각하한 원심판결이 정당하다고 판시한 바 있습니다(대법원 1982. 7. 27. 선고, 82도1217 판결).위 판결의 취지에 따를 때, 피해회복을 원인으로 약속어음 및 공정증서를 가지고 있는 피해자의 경우 배상명령을 신청할 실익이 없어 배상명령 신청이 어려울 것으로 보입니다.',
    keyLaws: '소송촉진등에관한특례법 제26조 제1항, 제7항',
    caseLaw: '대법원 1982. 7. 27. 선고, 82도1217 판결',
    date: '2024/4/6',
    imageUrl: 'https://picsum.photos/id/510/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저는 상대방으로부터 폭행을 당하였습니다. 피해 발생 후 상대방의 간곡한 부탁으로 치료비 및 위자료 2,000만원을 받고 합의하여 주었습니다. 그런데 그 이후 추가적인 후유증이 나타났습니다. 상대방에게 추가적인 후유증에 대해서도 손해배상을 요구하자, 이미 합의하고 끝난 사안이라며 손해배상을 거부하고 있습니다. 추가 후유증에 대해서는 손해배상을 받을 수 없는 것일까요?',
    similarAnswer:
      '불법행위로 인한 손해배상에 관하여 가해자와 피해자 사이에 피해자가 일정한 금액을 지급받고 그 나머지 청구를 포기하기로 합의가 이루어진 때에는 그 후 그 이상의 손해가 발생하였다 하여 다시 그 배상을 청구할 수 없는 것이 원칙입니다. 다만, 대법원은 그 합의가 손해발생의 원인인 사고 후 얼마 지나지 아니하여 손해의 범위를 정확히 확인하기 어려운 상황에서 이루어진 것이고, 후발손해가 합의 당시의 사정으로 보아 예상이 불가능한 것으로서, 후발손해를 예상하였더라면 사회통념상 그 합의금액으로는 화해하지 않았을 것이라고 보는 것이 상당할 만큼 그 손해가 중대한 것일 때에는 피해자의 의사가 이러한 손해에 대해서까지 그 배상청구권을 포기한 것이라고 볼 수 없으므로 다시 그 배상을 청구할 수 있다고 판시한 바 있습니다(대법원 2001. 9. 4. 선고, 2001다9496 판결)따라서 합의 당시 후유증의 발생을 예상할 수 없었고, 발생한 후유증이 중대하여 통념적으로 후유증을 예상하였다면 해당 금액으로 합의하지 않았을 것이라고 보여지는 사안이라면 합의가 있더라도 다시 배상을 청구할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제105조, 제732조',
    caseLaw: '대법원 2001. 9. 4. 선고, 2001다9496 판결.',
    date: '2024/4/7',
    imageUrl: 'https://picsum.photos/id/511/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저는 상대방의 사기에 당한 범죄피해자입니다. 상대방은 현재 사기죄로 기소되어 재판을 받고 있는데, 재판 중 저에게 합의를 요청하여 형사합의금 명목으로 일부 금액을 지급받았습니다. 저는 형사합의금은 사기피해로 입은 재산상 피해와는 별도 명목의 금액이라고 생각되어 피해금 전액에 대하여 배상명령을 신청하고자 합니다. 이러한 경우 배상명령이 전부 인용될 수 있을까요?',
    similarAnswer:
      '대법원은 “소송촉진등에관한특례법 제25조 제1항의 규정에 의한 배상명령은 피고인의 범죄행위로 피해자가 입은 직접적인 재산상 손해에 대하여 그 피해금액이 특정되고 피고인의 배상책임의 범위가 명백한 경우에 한하여 피고인에게 그 배상을 명함으로써 간편하고 신속하게 피해자의 피해회복을 도모하고자 하는 제도로서, 위 특례법 제25조 제3항 제3호의 규정에 의하면 피고인의 배상책임의 유무 또는 그 범위가 명백하지 아니한 경우에는 배상명령을 하여서는 아니되고, 그와 같은 경우에는 위 특례법 제32조 제1항에 따라 배상명령신청을 각하하여야 한다. 그리고 불법행위의 가해자에 대한 수사 과정이나 형사재판 과정에서 피해자가 가해자로부터 합의금 명목의 금원을 지급받고 가해자에 대한 처벌을 원하지 않는다는 내용의 합의를 한 경우에, 그 합의 당시 지급받은 금원을 특히 위자료 명목으로 지급받는 것임을 명시하였다는 등의 사정이 없는 한 그 금원은 손해배상금(재산상 손해금)의 일부로 지급되었다고 봄이 상당하다.”고 판시한 바 있습니다(대법원 2012. 8. 30. 선고, 2012도7144 판결).위 판결의 취지에 비추어 볼 때, 형사합의금의 명목이 재산상 피해가 아닌 다른 용도(위자료 등)이라고 특정되어 있지 않다면, 형사합의금은 재산상 피해에 대한 손해배상금으로 간주될 것으로 보이므로, 배상명령은 형사합의금을 제한 한도 내에서만 인용될 가능성이 클 것으로 보입니다.',
    keyLaws: '소송촉진등에관한특례법 제34조 제1항',
    caseLaw: '대법원 2012. 8. 30. 선고, 2012도7144 판결',
    date: '2024/4/8',
    imageUrl: 'https://picsum.photos/id/512/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저는 현재 사기죄로 형사재판을 받고 있는 피고인입니다. 재판을 받으면서 피해자와 잘 합의가 되어 쌍방이 원만하게 합의하였다는 합의서 및 처벌불원서를 받아 법원에 제출하였습니다. 그런데 법원에서 유죄판결을 선고하면서 상대방이 신청한 배상명령이 전액 인용되었습니다. 합의서에 구체적으로 얼마의 피해를 회복하였다는 기재는 없었습니다. 이러한 경우 배상명령을 이유로 항소하는 것이 가능할까요?',
    similarAnswer:
      '대법원은 “소송촉진등에관한특례법 제25조 제1항의 규정에 의한 배상명령은 피고인의 범죄행위로 피해자가 입은 직접적인 재산상 손해에 대하여 그 피해금액이 특정되고 피고인의 배상책임의 범위가 명백한 경우에 한하여 피고인에게 그 배상을 명함으로써 간편하고 신속하게 피해자의 피해회복을 도모하고자 하는 제도로서, 위 특례법 제25조 제3항 제3호의 규정에 의하면 피고인의 배상책임의 유무 또는 그 범위가 명백하지 아니한 경우에는 배상명령을 하여서는 아니 되고, 그와 같은 경우에는 위 특례법 제32조 제1항에 따라 배상명령신청을 각하하여야 한다. 이러한 취지에 비추어 볼 때, 피고인이 재판과정에서 배상신청인과 민사적으로 합의하였다는 내용의 합의서를 제출하였고, 그 합의서 기재 내용만으로는 배상신청인이 변제를 받았는지 여부 등 피고인의 민사책임에 관한 구체적인 합의 내용을 알 수 없다면, 사실심법원으로서는 배상신청인이 처음 신청한 금액을 바로 인용할 것이 아니라 구체적인 합의 내용에 관하여 심리하여 피고인의 배상책임의 유무 또는 그 범위에 관하여 살펴보는 것이 합당하다고 할 것이다.”고 판시하면서, 피해자가 작성한 합의서가 제출되었음에도 원심법원이 구체적인 합의 내용을 심리하여 피고인의 배상책임 유무 또는 범위에 대하여 살피지 않은 채 처음 배상명령 신청금액을 전부 인용한 원심법원의 판결을 취소한 바 있습니다(대법원 2013. 10. 11. 선고, 2013도9616 판결).위 판결의 취지에 비추어 볼 때, 법원에서 합의서를 제출받았음에도 민사합의의 구체적 내용을 심리하지 않아 배상책임의 유무 및 범위에 대한 재판 없이 배상명령이 전액 인용되었다면, 항소를 통하여 배상명령결정을 다툴 수 있을 것으로 보입니다.',
    keyLaws: '소송촉진등에관한특례법 제25조 제1항, 제3항, 제32조 제1항.',
    caseLaw: '대법원 2013. 10. 11. 선고, 2013도9616 판결.',
    date: '2024/4/9',
    imageUrl: 'https://picsum.photos/id/513/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '저의 돌아가신 어머니에 대해 차마 입에 담지 못할 욕설과 어미니의 명예를 훼손하는 발언을 일삼는 사람에게 자식으로서 손해배상 청구를 할 수 있나요?',
    similarAnswer:
      '법원은, ‘대학교수인 갑이 강의 중 ‘을은 대통령 선거에서 전자개표기를 조작한 사기극으로 부정 당선되었다’라는 취지의 발언을 하고 인터넷 사이트에 유사한 내용의 게시물을 게재하였는데, 을의 자녀인 병이 갑을 상대로 손해배상 등을 구한 사안에서, 갑은 허위의 사실을 적시함으로써 고인인 을의 사회적 평가와 아울러 유족인 병의 사회적 평가 내지 고인에 대한 명예감정, 추모감정을 침해하였으므로 병에 대한 불법행위책임이 성립하고, 제반 사정에 비추어 표현 내용이 진실이라고 믿을 만한 상당한 이유가 있다거나 헌법상 표현의 자유에 의하여 정당화된다고 할 수 없으므로, 갑은 병이 입은 정신적 손해를 배상할 의무가 있다.‘ 고 하였습니다(부산지방법원 2016.11.24, 선고, 2015가합45188, 판결). 따라서 귀하는 고인인 자신의 어머니의 명예를 훼손한 자에게 손해배상을 청구 할 수 있고, 그 상대방은 이를 배상할 의무가 있을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '부산지방법원 2016.11.24, 선고, 2015가합45188, 판결',
    date: '2024/4/10',
    imageUrl: 'https://picsum.photos/id/514/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>범죄피해로인한손해배상>Ⅰ.범죄피해를당한경우피해를구제받는방법',
    similarQuestion:
      '형사사건의 피고인과 배상신청인이 형사재판 진행 중 일부 금액을 형사합의금으로 지급받았는데, 위자료명목 등 별다른 표시를 하지 않았다면 배상신청인의 배상명령신청은 받아들여질 수 있나요',
    similarAnswer:
      '소송촉진 등에 관한 특례법 제25조 제1항의 규정에 의한 배상명령은 피고인의 범죄행위로 피해자가 입은 직접적인 재산상 손해에 대하여 그 피해금액이 특정되고 피고인의 배상책임의 범위가 명백한 경우에 한하여 피고인에게 그 배상을 명함으로써 간편하고 신속하게 피해자의 피해회복을 도모하고자 하는 제도로서, 위 특례법 제25조 제3항 제3호의 규정에 의하면 피고인의 배상책임의 유무 또는 그 범위가 명백하지 아니한 경우에는 배상명령을 하여서는 아니되고, 그와 같은 경우에는 위 특례법 제32조 제1항에 따라 배상명령신청을 각하하여야 합니다 ( 대법원 1996. 6. 11. 선고 96도945 판결, 대법원 2006. 6. 30. 선고 2006도2407 판결, 대법원 2011. 6. 10. 선고 2011도4194 판결 등 참조).그리고 불법행위의 가해자에 대한 수사 과정이나 형사재판 과정에서 피해자가 가해자로부터 합의금 명목의 금원을 지급받고 가해자에 대한 처벌을 원하지 않는다는 내용의 합의를 한 경우에, 그 합의 당시 지급받은 금원을 특히 위자료 명목으로 지급받는 것임을 명시하였다는 등의 사정이 없는 한 그 금원은 손해배상금(재산상 손해금)의 일부로 지급되었다고 봄이 상당합니다( 대법원 2001. 2. 23. 선고 2000다46894 판결 등 참조), 따라서, 합의금 명목으로 금원을 추가로 지급하였고, 특히 위자료 명목으로 지급하는 것임을 명시한 사정이 없다면, 합의 또는 일부 피해금액의 추가변제로 말미암아 위 배상신청인들에 대한 피고인의 배상책임의 유무 및 범위가 명백하지 아니하여 배상명령을 할 수 없는 경우에 해당(대법원 2012. 8. 30 선고 2012도7144 판결)하므로, 배상명령신청은 각하될 것입니다.',
    keyLaws: '소송촉진 등에 관한특례법 제25조 제1항',
    caseLaw: '대법원 2011. 6. 10. 선고 2011도4194 판결, 대법원 2012. 8. 30 선고 2012도7144 판결',
    date: '2024/4/11',
    imageUrl: 'https://picsum.photos/id/515/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>보이스피싱피해손해배상>Ⅰ.보이스피싱피해',
    similarQuestion:
      '갑은 보이스피싱 과정에서 성명불상자에게 주민등록번호를 확인해주었고, 전화통화를 하면서 피싱사이트에 갑이 가지고 있는 모든 카드의 카드번호 및 비밀번호, 카드 cvc 번호, 을은행의 계좌번호 및 비밀번호를 입력하였는데 을은행이 손해배상책임을 지는가요?',
    similarAnswer:
      '법원은 유사한 사안에서 (1) 갑은 보이스피싱 사례가 빈발하고 이에 대한 경각심이 높아진 상황에서, 제3자에게 접근매체인 공인인증서를 발급받음에 있어서 필수적으로 필요한 계좌번호, 계좌비밀번호, 주민등록번호 등을 알려주었고, (2) ㉮ 개인정보를 탈취한 공격자라 하더라도 otp 단말기를 소지하지 않은 이상 매번 단말기의 38자리 숫자와 시각정보를 수학식을 통해 연산하여 암호화되어 생성된 후 소멸되는 otp 단말기 비밀번호의 조합 값 중 정확한 요청 값을 알아내기는 거의 불가능한 점, ㉯ otp 단말기 비밀번호가 해킹당하였다면 otp 단말기 자체, 을은행의 인증서버, 금융보안연구원 서버 중 어느 한 곳에는 해킹한 기록이 남았을 것이라고 봄이 상당하고, 위 각 서버에 해킹한 흔적이나 otp 단말기 비밀번호 유출로 인한 피해사례가 드러나지 않은 점, ㉰ 갑은 이 사건 사고 과정에서 성명불상자와 통화를 하면서 모든 카드번호와 카드비밀번호 및 카드의 cvc 번호까지 모두 알려준 점, ㉱ 이 사건 사고 과정에서 단 세 번만 otp 단말기 비밀번호가 제대로 입력되지 않았을 뿐 대부분 정상적으로 입력된 점, ㉲ 갑이 알려주지 않았음에도 otp 단말기 비밀번호가 해킹되어 사고가 발생한 것이라면 otp 단말기를 폐기 혹은 교체하였으리라고 봄이 상당함에도, 그대로 계속 사용한 점 등에 비추어, 갑은 위 성명불상자에게 otp 단말기 비밀번호를 알려준 것으로 보이는바, 위와 같은 사정들을 종합하면, 위와 같은 갑의 행위는 제3자가 권한 없이 자신의 접근매체인 공인인증서와 otp 단말기 비밀번호를 가지고 전자금융거래를 할 수 있음을 쉽게 알 수 있었음에도 이를 누설, 노출한 경우에 해당된다(서울중앙지방법원 2013. 4. 4. 선고 2012나42481 판결)고 보았습니다. 이러한 판례의 태도에 따른다면 을은행은 이 사건 사고로 발생한 책임을 면할 수 있을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '서울중앙지방법원 2013. 4. 4. 선고 2012나42481판결',
    date: '2024/4/12',
    imageUrl: 'https://picsum.photos/id/516/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>보이스피싱피해손해배상>Ⅰ.보이스피싱피해',
    similarQuestion:
      '갑의 통장은 보이스피싱범죄에 사용되었고 피해자로부터 보이스피싱 사기범과 함께 통장명의자인 자신도 불법행위로 인한 손해배상청구소송을 당하게 되었는데 과연 법적 책임을 져야 할까요?',
    similarAnswer:
      '대법원은 이 문제를 상당인과관계를 인정할 수 있는가의 문제로 보고 있습니다. 즉, 단순히 물리적인 원인과 결과 관계가 있는가 여부가 아니라, 사회적으로 보았을 때, 통장 명의를 준 행위와 범죄 행위간에 인과관계를 인정하는 것이 과연 상당한가에 대해서 판단하고 있습니다.어느 범위에서 상당인과관계를 인정할 수 있는가에 대해서, 대법원은 통장 등의 양도 당시의 정황, 당시 취업을 목적으로 하였고, 통장 등의 양도 등에 대해서 별도의 이익 제공이 없었으며, 취업 목적 이외에 다른 용도로 써도 된다고 허락한 정황이 없다는 점을 고려하여, 통장 제공 행위와 보이스피싱 범죄에 따른 피해 발생간의 상당인과관계를 인정하지 않고, 손해배상 책임을 부정하였습니다(대법원 2014. 12. 24. 선고 2013다98222 판결).대법원의 입장은 보이스피싱 범죄 행위에 대해서 전혀 관여한 바가 없고, 오히려 속아서 통장을 넘겨준 사람은 어느 정도 보호 받아야한다는 정책적인 고려도 있는 것으로 보입니다.그러나, 만약, 갑이 손님이 보이스피싱 조직과 관련되는 일을 하고 있다고 충분히 의심할 수 있었거나, 통장제공에 대한 별도의 대가를 제공받았거나, 취업 목적뿐만 아니라 그 손님의 개인적인 목적으로도 사용하도록 허락하였다면, 대법원은 상당인과관계를 인정하였을 수도 있었을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2014. 12. 24. 선고 2013다98222 판결',
    date: '2024/4/13',
    imageUrl: 'https://picsum.photos/id/517/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>보이스피싱피해손해배상>Ⅰ.보이스피싱피해',
    similarQuestion:
      '갑이 금융기관인 을 주식회사에서 예금계좌를 개설하여 금융거래를 하면서 인터넷뱅킹서비스를 이용하여 왔는데, 병이 전화금융사기(이른바 보이스피싱)를 통하여 갑에게서 취득한 금융거래정보를 이용하여 갑 명의의 공인인증서를 재발급받아 다른 금융기관들로부터 대출서비스를 받은 사안에서 을 주식회사에게 공인인증서의 재발급시 갑에게 이를 문자메시지 등을 이용하여 통지할 주의의무가 있나요?',
    similarAnswer:
      '대법원은 갑이, 을 주식회사가 공인인증서가 재발급되는 경우에는 이용자에게 이를 통지하여야 할 주의의무가 있음에도 을 주식회사가 이를 게을리하여 갑이 이 사건 금융사고를 방지하지 못하게 하였으므로 을 주식회사는 민법 제760조 제3항 이 규정한 과실에 의한 불법행위방조책임에 따라 갑이 입은 손해를 배상할 책임이 있다고 한 주장에 대해, 을 주식회사에게 공인인증서의 재발급에 있어서 갑에게 이를 문자메시지 등을 이용하여 통지할 주의의무가 있다고 할 수 없고 오히려 문자메시지 등을 이용한 통지는 을 주식회사가 이용자의 요청에 따라 제공하는 서비스로 보이는데 갑은 인터넷뱅킹서비스 신청 당시 보안SMS 신청을 하지 아니하였으며, 설령 을 주식회사에게 그러한 주의의무가 있다고 하더라도 이를 이행하지 아니함으로써 이 사건 금융사고가 발생하였다고 할 수 없으므로, 갑의 위 주장은 이유 없다고 판시한 바 있습니다(대법원 2014. 1. 29. 선고 2013다86489 판결).',
    keyLaws: '민법 제760조',
    caseLaw: '대법원 2014. 1. 29. 선고 2013다86489 판결',
    date: '2024/4/14',
    imageUrl: 'https://picsum.photos/id/518/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>보이스피싱피해손해배상>Ⅰ.보이스피싱피해',
    similarQuestion: '보이스피싱 가담자로 주된 역할을 하지 않은 자는 불법행위 책임의 범위가 어떻게 되나요?',
    similarAnswer:
      '보이스피싱 가담자가 이 사건 보이스피싱에서 주된 역할을 하지 않았고, 그로 인하여 취득한 이익도 거의 없으므로, 피해자가 입은 손해의 전부에 대한 책임을 지는 것은 부당하다는 취지로 주장한 사안에서, 법원은 공동불법행위로 인한 손해배상책임의 범위는 피해자에 대한 관계에서 가해자들 전원의 행위를 전체적으로 함께 평가하여 정하여야 하며, 그 손해배상액에 대하여는 가해자 각자가 그 금액의 전부에 대한 책임을 부담하는 것이고, 가해자 1인이 다른 가해자에 비하여 불법행위에 가공한 정도가 경미하다고 하더라도 피해자에 대한 관계에서 그 가해자의 책임 범위를 위와 같이 정하여진 손해배상액의 일부로 제한하여 인정할 수는 없으므로( 대법원 2005. 11. 10. 선고 2003다66066 판결 등 참조), 위 주장은 이유 없다고 판시한 바 있습니다',
    keyLaws: '민법 제760조',
    caseLaw: '대법원 2005. 11. 10. 선고 2003다66066판결, 서울중앙지방법원 2016. 7. 12. 선고 2015가단5335485 판결',
    date: '2024/4/15',
    imageUrl: 'https://picsum.photos/id/519/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>보이스피싱피해손해배상>Ⅰ.보이스피싱피해',
    similarQuestion:
      '보이스피싱 피해자가 대포통장명의자를 상대로 피해금액 중 통장에 남아있는 금액에 대하여 부당이득반환을 청구할 수 있는지요?',
    similarAnswer:
      '보이스피싱으로 대포통장에 금원을 입금한 뒤에 위 통장에 보이스피싱으로 인한 피해금액이 그대로 남아있다면 이는 은행에 대해 예금반환청구권을 가지는 통장명의자가 보이스피싱 피해자로부터 직접 법률상 원인 없이 재산상 이익을 얻었다고 볼 여지가 있습니다. 따라서 보이스피싱 피해자는 통장명의자를 상대로 하여 피해금액 중 통장에 남아있는 금액에 대해 부당이득반환청구를 할 수 있습니다(서울동부지방법원 2011. 3. 28. 선고 2010가단50237 판결 등 참조).',
    keyLaws: '민법 제750조',
    caseLaw: '서울동부지방법원 2011. 3. 28. 선고 2010가단50237 판결',
    date: '2024/4/16',
    imageUrl: 'https://picsum.photos/id/520/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>보이스피싱피해손해배상>Ⅰ.보이스피싱피해',
    similarQuestion:
      '보이스피싱 피해자가 통장명의자를 상대로 불법행위 손해배상 청구가 인정될 때 보이스피싱 피해자의 과실이 참작되는가요?',
    similarAnswer:
      "법원은 현재 '보이스피싱' 범행이 사회적으로 큰 문제로 부각되고 있는 상황이므로 성명불상자의 말만을 믿고 제대로 된 확인절차 없이 경솔하게 통장명의자의 계좌로 돈을 송금하였다면, 이러한 보이스피싱 피해자의 과실이 이 사건 손해의 발생 내지 확대에 기여한 것으로 보고 있습니다(부산지방법원 2015. 1. 22. 선고 2014나5897 판결, 울산지방법원 2015. 8. 26. 선고 2014나7896 판결 등).",
    keyLaws: '민법 제750조',
    caseLaw: '부산지방법원 2015. 1. 22. 선고 2014나5897 판결, 울산지방법원 2015. 8. 26. 선고 2014나7896 판결',
    date: '2024/4/17',
    imageUrl: 'https://picsum.photos/id/521/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>보이스피싱피해손해배상>Ⅰ.보이스피싱피해',
    similarQuestion:
      '보이스피싱 피해자가 통장명의자를 상대로 불법행위에 손해배상 청구를 하여 청구가 받아들여질 때 보이스피싱 피해자의 과실도 참작되는가요?',
    similarAnswer:
      '법원은 현재 ‘보이스피싱’ 범행이 사회적으로 큰 문제로 부각되고 있는 상황이므로 성명불상자의 말만을 믿고 제대로 된 확인절차 없이 경솔하게 통장명의자의 계좌로 돈을 송금하였다면, 이러한 보이스피싱 피해자의 과실이 이 사건 손해의 발생 내지 확대에 기여한 것으로 보고 이를 참작하여 손해배상의 범위를 정하고 있습니다(부산지방법원 2015. 1. 22. 선고 2014나5897 판결, 울산지방법원 2015. 8. 26. 선고 2014나7896 판결 등).',
    keyLaws: '민법 제750조',
    caseLaw: '부산지방법원 2015. 1. 22. 선고 2014나5897 판결울산지방법원 2015. 8. 26. 선고 2014나7896 판결',
    date: '2024/4/18',
    imageUrl: 'https://picsum.photos/id/522/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>보이스피싱피해손해배상>Ⅰ.보이스피싱피해',
    similarQuestion:
      '인터넷을 보던 중 우연히 통장을 빌려주면 돈을 준다는 것을 보고 통장을 빌려주었습니다. 그러나 제 통장이 보이스피싱이라는 범죄에 이용되었습니다. 저는 보이스피싱 범죄인지 몰랐고 단순히 통장을 빌려준 것뿐인데 피해자들에게 손해배상을 해주어야 하나요?',
    similarAnswer:
      '형사책임과 관련하여, 「전자금융거래법」 에 따르면 현금카드 등의 전자식 카드나 비밀번호 등과 같은 전자금융거래에서 사용되는 접근매체를 양도하는 행위를 원칙적으로 금지하고, 그 위반행위를 3년 이하의 징역 또는 2천만원 이하의 벌금으로 처벌하고 있습니다(「전자금융거래법」 제6조제3항제1호 및 제49조제4항제1호). 구체적으로 어떤 목적으로 사용될지 모른다고 하더라도 양도행위 자체를 처벌함으로써 속칭 대포 통장이 생기지 않도록 하기 위한 조치로서, 귀하가 모르는 사람에게 통장과 현금카드를 건네주고 비밀번호까지 알려준 행위는 이 법에 따라 형사처벌될 수 있습니다(대법원 2014. 12. 24. 선고 2013다98222 판결).다만, 손해배상과 관련하여 법원은 통장 등의 양도 당시의 정황, 당시 취업을 목적으로 하였고, 통장 등의 양도 등에 대해서 별도의 이익 제공이 없었으며, 취업 목적 이외에 다른 용도로 써도 된다고 허락한 정황이 없다는 점을 고려하여, 통장 제공 행위와 보이스피싱 범죄에 따른 피해 발생간의 상당인과관계를 인정하지 않고, 손해배상 책임을 부정하였습니다(대법원 2014. 12. 24. 선고 2013다98222 판결).',
    keyLaws: '전자금융거래법 제6조 제3항 제1호 및 제49조 제4항 제1호, 민법 제750조',
    caseLaw: '대법원 2014. 12. 24. 선고 2013다98222 판결',
    date: '2024/4/19',
    imageUrl: 'https://picsum.photos/id/523/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '갑은 오토바이 퀵서비스업체의 배송기사로서, 오토바이를 운전하여 서류를 배송하다가 차량정체로 일시 정지해 있던 승용차를 추돌하여 넘어지는 사고가 발생하여, 그로 말미암아 우측 대퇴골 간부 분쇄골절, 좌측 주관절부 심부 열상, 두부 좌상 등의 상해를 입었습니다. 위 사고가 업무상 재해에 해당함을 이유로, 위 각 상병에 관한 요양신청을 하려고 합니다. 갑은 수행한 업무의 내용상 근로자에 해당하지요? 또 퀵서비스업체도 산업재해보상보험 적용사업체에 해당하는지요?',
    similarAnswer:
      '하급심 판례는 “원고가 수행한 오토바이 배송업무는 사업주의 개별적 지시에 의하여 정해졌고, 원고에게는 그 업무내용을 자율적으로 결정하여 수행할 권한이 없었던 것으로 보인다. 근무시간과 장소도 사업주에 의하여 정해졌고, 계약서상 개인사정으로 조퇴나 결근을 할 경우에는 그의 승낙을 얻도록 되어 있었으며, 지각을 할 경우 1회당 5,000원의 벌금을 징수하고 일방적으로 일을 그만둘 경우에는 그 달의 보수와 공탁금 등을 몰취할 권한이 사업주에게 주어져 있어서, 원고는 그 근무시간과 장소에 원칙적으로 구속되었던 것으로 보인다. 그리고 원고가 물품배송업무를 수행하고 받은 배송료 중 75%를 자신의 보수로 받은 것은 사업주에 대한 관계에서 볼 때 근무시간 중에 수행한 업무의 대가로서 실질상 성과급적 성격을 가진다고 할 수 있으며, 계약서상 근무실적이 좋고 근무기간이 1년을 넘어서면 퇴직금 명목의 급여를 받을 수도 있었던 것으로 보인다. 한편 계약기간이 1년으로 정해져 원칙적으로는 근로제공관계의 계속성이 확보되어 있었고, 근무시간 동안에는 물품배송이 없더라도 그 의뢰가 들어와 자신에게 일이 배당될 때까지 계속 대기하고 있어야 했으므로 그 한도 내에서 사업주에 대한 전속성도 인정된다. 그리고 사업주는 원고를 비롯한 배송기사들로 하여금 배송업무를 수행하는 동안 사업체 상호와 전화번호가 새겨진 유니폼을 착용하게 함으로써 그 사업체의 일원으로서 업무를 수행한다는 사실이 외견상으로도 명백하게 드러나도록 하였다.” 라고 하면서, “원고의 업무내용이 사업주에 의하여 정해지고 업무수행과정에서도 사업주의 개별적 지시를 받았던 점, 사업주에 의하여 근무시간과 장소가 지정되고 원고가 원칙적으로 이의 구속을 받았던 점, 원고가 받은 보수가 배송업무라는 근로의 대가적 성격을 가지는 점, 근로관계의 계속성과 사업주에의 전속성도 인정되는 점 등에 비추어, 원고는 전체적으로 보아 물품배송료의 75%에 상당하는 임금을 받는 것을 목적으로 하여 사업주에게 종속적인 관계에서 오토바이 배송업무라는 근로를 제공함으로써 노동관계법에 의한 보호를 받을 필요성이 있는 근로자에 해당한다고 봄이 상당하다. 그리고 원고가 2003. 6. 10.경부터 위 사고 발생일까지 30일 이상 배송기사로 근무하였고, 그 외에도 원고와 동일한 지위에 있는 배송기사가 더 있었던 것으로 나타나는 이상, 위 퀵서비스업체는 상시 근로자수가 1인 이상 되는 사업체서 산업재해보상보험의 당연가입대상에 해당한다고 할 것이다.“ 라고 판시한 바 있습니다(부산지방법원 2006. 10. 18. 선고 2005구단4261 판결 참조). 그러므로 갑은 수행한 업무의 내용에 따라 근로자에 해당할 수 있고, 또 퀵서비스업체도 산업재해보상보험 적용사업체에 해당할 수 있다고 보입니다(※물론 업무상 재해가 최종적으로 인정될지 여부는 구체적인 사안에 따라 전혀 결론이 달라질 수 있으며, 이는 결국 재판부의 판단을 받으셔야 할 부분입니다.).',
    keyLaws: '산업재해보상보험법 제37조',
    caseLaw: '부산지방법원 2006. 10. 18. 선고 2005구단4261 판결',
    date: '2024/4/20',
    imageUrl: 'https://picsum.photos/id/524/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '근로자가 사업주 명의의 자동차를 운전하던 중 교통사고를 당해 차량이 가입된 보험회사로부터 자기신체사고보험금을 지급받았습니다. 이 경우 자기신체사고보험금은 산업재해보상보험급여에서 공제되어야 하는지 여부',
    similarAnswer:
      '산업재해보상보험법 제80조 제3항은 “수급권자가 동일한 사유로 「민법」이나 그 밖의 법령에 따라 이 법의 보험급여에 상당한 금품을 받으면 공단은 그 받은 금품을 대통령령으로 정하는 방법에 따라 환산한 금액의 한도 안에서 이 법에 따른 보험급여를 지급하지 아니한다. 다만, 제2항 후단에 따라 수급권자가 지급받은 것으로 보게 되는 장해보상일시금 또는 유족보상일시금에 해당하는 연금액에 대하여는 그러하지 아니하다.”고 규정하고 있습니다. 그러나 위 규정의 ‘동일한 사유’라 함은 산업재해보상보험급여의 대상이 되는 손해와 근로기준법 또는 민법이나 그 밖의 법령에 따라 보전되는 손해가 같은 성질을 띠는 것이어서 산재보험급여와 손해배상 또는 손실보상이 상호 보완적 관계에 있는 경우를 의미하기 때문에 사용자의 손해배상의무의 이행으로 지급받은 것이 아닌, 자기신체사고보험에 의해 지급받은 보험금은 산재보험급여에서 공제될 수 없습니다.',
    keyLaws: '산업재해보상보험법 제80조 제3항',
    caseLaw: '대법원 2015. 1. 15. 선고 2014두724 판결',
    date: '2024/4/21',
    imageUrl: 'https://picsum.photos/id/525/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '근로자가 사업주의 카풀권장책에 호응하여 자신의 승용차에 다른 근로자를 동승시켜 출근하다가 교통사고로 부상을 입은 경우, 산업재해보상보험법 제4조 제1호의 업무상의 재해에 해당하는지 궁금합니다.',
    similarAnswer:
      '하급심 판례는 “ 산업재해보상보험법 제4조 제1호 에서도 ‘업무상의 재해’를 업무상의 사유에 의한 근로자의 부상, 질병, 신체장해 또는 사망을 말한다고 정의하고 있을 뿐 사업주의 지배ㆍ관리하에 있는 경우에만 업무상 재해로 본다고 규정하고 있지 않고, 사업주의 지배ㆍ관리하에 있는 통근과 관련하여 통근 중 사고 가운데 사용자가 제공한 안전하고 편리한 교통수단을 이용한 근로자의 교통사고는 사업주의 지배ㆍ관리하에 있는 경우로 보아 업무상 재해로 인정하는 데 반해 불안전하고 불편한 대중교통이나 도보로 통근하는 근로자의 교통사고는 그렇지 않은 경우로 보아 업무상 재해로 인정하지 않는 것은 불합리하며, 산업재해보상보험제도는 무과실책임의 특수한 손해배상제도라는 성격 외에 근로자의 생존권을 보장하기 위한 사회보장적 성격도 갖고 있으므로 사회보장적 관점에서 볼 때에도 일정한 범위의 통근재해를 산업재해의 하나로 보호할 필요가 있고, 입법에 의하지 않더라도 통근행위의 업무 관련성, 법의 통일적 해석, 법 적용의 형평성 등을 고려할 때 통근재해가 업무상 재해에 해당한다는 해석이 가능하며, 공무원연금법 시행규칙 제14조 와의 법체계, 공무원과 일반 근로자의 형평 등을 고려한다면 적어도 근로자가 통상적인 경로와 방법에 의하여 통근 중 발생한 사고로 인하여 부상 또는 사망한 경우를 업무상 재해로 보아야 한다”라고 하면서 “근로자가 사업주의 카풀권장책에 호응하여 자신의 승용차에 다른 근로자를 동승시켜 출근하다가 교통사고로 부상을 입은 경우, 승용차가 적어도 출ㆍ퇴근시에는 사업주에 의하여 근로자들의 출ㆍ퇴근에 제공된 차량에 준하는 교통수단으로서 출ㆍ퇴근시 승용차에 대한 사용ㆍ관리권은 근로자에게 전속된 것이 아니라 사업주인 회사에 속해 있었으므로, 근로자의 출ㆍ퇴근이 사업주의 지배ㆍ관리하에 있었다고 볼 수 있어 위 부상이 산업재해보상보험법 제4조 제1호 의 업무상의 재해에 해당한다.”라고 판시한 바 있습니다(서울행정법원 2006. 6. 14. 선고 2006구합7966 판결 참조). 그러므로 근로자가 사업주의 카풀권장책에 호응하여 자신의 승용차에 다른 근로자를 동승시켜 출근하다가 교통사고로 부상을 입은 경우, 산업재해보상보험법 제4조 제1호의 업무상의 재해에 해당할 수 있습니다(※물론 업무상 재해가 최종적으로 인정될지 여부는 구체적인 사안에 따라 전혀 결론이 달라질 수 있으며, 이는 결국 재판부의 판단을 받으셔야 할 부분입니다.).',
    keyLaws: '산업재해보상보험법 제37조',
    caseLaw: '서울행정법원 2006. 6. 14. 선고 2006구합7966 판결',
    date: '2024/4/22',
    imageUrl: 'https://picsum.photos/id/526/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '망인은 미역 채취ㆍ가공업체 근로자로 지게차를 운전하던 중 지게차 전복 사고로 하반신이 마비되어 병원에서 재활치료를 받아오다가 병원 인근 모텔에서 커터 칼로 자신의 하복부를 수회 갈라 과다출혈로 사망하고 말았습니다. 이 경우, 망인의 사망은 산업재해보상보험법에서 정한 업무상 재해에 해당하는지 궁금합니다.',
    similarAnswer:
      '하급심 판례는“미역 채취ㆍ가공업체 근로자가 지게차를 운전하여 건미역 상자를 옮기는 작업을 하던 중 지게차가 전복되는 사고로 하반신이 마비되어 병원에서 재활치료를 받아오다가 병원 인근 모텔에서 커터 칼로 자신의 하복부를 수회 갈라 하복부 및 회음부 자절창에 의한 과다출혈로 사망한 사안에서, 망인이 위 사고로 40대 초반에 불과한 나이에 하반신 마비가 되어 인간으로서의 존엄을 유지할 최소한의 기본적 신체기능마저 유지하기 어려운 장애를 안게 되었고 향후 그러한 장애가 회복될 가능성도 거의 없었던 점 등에 비추어 보면, 위 사고로 말미암아 비참한 처지에 놓인 망인의 절망감과 좌절감, 노모에 대한 죄책감 등이 우울증으로 볼만한 상태로 발전한 끝에 정신적 억제력이 현저히 떨어진 나머지, 망인으로 하여금 자살이라는 극단적인 방법에 이르게 한 것으로 망인의 자살과 위 사고로 인한 망인의 업무상 상해는 상당인과관계가 있으므로, 망인의 사망은 산업재해보상보험법 제37조 제2항 및 같은 법 시행령 제36조 제2호 에서 정한 업무상 재해에 해당한다.”고 판시한 바 있습니다(서울행정법원 2011. 1. 7. 선고 2010구합33337 판결 참조). 그러므로 위와 같은 경우 구체적인 사안에 따라서 업무상 재해로 인정될 가능성이 있습니다.',
    keyLaws: '산업재해보상보험법 제37조 제2항 단서 및 같은 법 시행령 제36조 제2호',
    caseLaw: '서울행정법원 2011. 1. 7. 선고 2010구합33337 판결',
    date: '2024/4/23',
    imageUrl: 'https://picsum.photos/id/527/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '산업재해로 치료비 및 휴업보상 등 보상금을 지급받은 후 회사측에 손해배상을 요구하였으나 회사측은 산재처리되었으므로 손해배상을 해줄 수 없다고 하는 경우 사용자를 상대로 민사상 손해배상청구권을 행사할 수 있는지요?',
    similarAnswer:
      '「산업재해보상보험법」의 적용을 받는 사업 또는 사업장에서 업무수행 중 사용자 또는 그 피용자의 과실에 기인하여 재해가 발생한 경우에 근로자는 같은 법에 의한 보상금을 지급받을 수 있고, 나아가 그 보상금만으로 자신이 받은 재해정도에 충분한 보상이 되지 못할 때에는 회사를 상대로 그 과실 등을 입증하여 민법상의 손해배상청구권을 행사할 수 있습니다.그런데 「민법」제766조는 불법행위로 인한 손해배상의 청구권은 피해자나 그 법정대리인이 그 손해 및 가해자를 안 날로부터 3년간, 불법행위를 한 날로부터 10년을 경과한 때에는 시효로 인하여 소멸한다고 규정하고 있습니다.판례도 “피용자가 산재보험급여를 받는데 필요한 증명을 요구함에 따라 회사가 사업주로서 그 증명을 하여 준 것 또는 그 보험급여청구의 절차에 조력하여 준 것만으로 회사가 피용자 등에 대하여 손해배상채무가 있음을 승인하였던 것이라고 볼 수는 없다.”라고 하였습니다.',
    keyLaws: '민법 제766조',
    caseLaw: '대법원 1993. 7. 27. 선고 93다357 판결',
    date: '2024/4/24',
    imageUrl: 'https://picsum.photos/id/528/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '요양 중인 근로자의 상병을 호전시키기 위한 치료가 아니라 단지 고정된 증상의 악화를 방지하기 위한 치료만 필요한 경우, 치료종결 사유에 해당하는지 여부가 궁금합니다.',
    similarAnswer:
      '판례는 “산업재해보상보험법 제5조 제4호는 치유의 의미를, ‘부상 또는 질병이 완치되거나 치료의 효과를 더 이상 기대할 수 없고 그 증상이 고정된 상태에 이르게 된 것을 말한다.’고 규정하고 있다. 이를 비롯한 산업재해보상보험법 제40조 (요양급여), 제51조 (재요양), 제57조 (장해급여), 제77조 (합병증 등 예방관리) 등의 각 규정 내용과 그 입법 취지 등을 종합하면, 요양 중인 근로자의 상병을 호전시키기 위한 치료가 아니라 단지 고정된 증상의 악화를 방지하기 위한 치료만 필요한 경우는 치료종결 사유에 해당한다고 보아야 한다( 대법원 2008. 9. 25. 선고 2007두4810 판결 참조).”고 판시한 바 있습니다(대법원 2017. 6. 19. 선고 2017두36618 판결 참조). 그러므로 요양 중인 근로자의 상병을 호전시키기 위한 치료가 아니라 단지 고정된 증상의 악화를 방지하기 위한 치료만 필요한 경우, 치료종결 사유에 해당할 수 있습니다.',
    keyLaws: '산업재해보상보험법 제5조',
    caseLaw: '대법원 2017. 6. 19. 선고 2017두36618 판결',
    date: '2024/4/25',
    imageUrl: 'https://picsum.photos/id/529/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '작업 중 추락사고로 인하여 중상을 입고 사망할 때까지 계속하여 입원 및 통원치료를 받던 근로자가 사인이 밝혀지지 않은 채 사망한 경우 추락사고로 인한 상해와 사망 간에 상당인과관계를 인정할 수 있는가요.',
    similarAnswer:
      '판례는 “ 산업재해보상보험법 제3조 제1항 소정의 "업무상의 재해"라 함은 근로자가 업무수행중 그 업무에 기인하여 발생한 재해를 말하므로 그 재해가 질병 또는 질병에 따른 사망인 경우에는 업무와의 사이에 상당인과관계가 있어야 하고, 이 경우 근로자의 업무와 질병 또는 위 질병에 따른 사망 간의 인과관계에 관하여는 이를 주장하는 측에서 입증하여야 하는 것이지만, `그 인과관계는 반드시 의학적, 자연과학적으로 명백히 입증하여야만 하는 것은 아니고, 근로자의 취업 당시의 건강상태, 발병경위, 질병의 내용, 치료의 경과 등 제반 사정을 고려할 때 업무와 질병 또는 그에 따른 사망과의 사이에 상당인과관계가 있다고 추단되는 경우에도 그 입증이 있다고 보아야 한다“라고 하면서, ” … 부상은 그 상해의 부위 정도로 보아 상당히 중상이라고 할 것이고, 또 원심이 인정한 사실과 기록에 의하면 위 망인은 위 추락사고로 부상하기 전에는 건강하였는데 이 사건 사고로 부상한 이후에는 사망할 때까지 계속하여 입원 및 통원치료를 받아왔는데도 위 사망 당시는 전신탈진 및 기아로 인하여 심폐기능이 약화될 정도의 건강상태가 되어 사망하였다는 것이며 사망할 무렵 계속적으로 극심한 두통을 호소하고 있었고 병원측에서도 위 망인에게 다른 종합병원으로 옮겨서 치료를 받아 보도록 권고하였던 것을 알 수 있는바, 사정이 이와 같다면 원심으로서는 비록 병원에서 위 망인의 사망 3일 전에 위 망인에 대하여 한 일반혈액검사, 간기능검사, 요검사 결과가 정상이라고 진단되어 있다고 하더라도 위와 같이 평소에는 건강하였던 위 망인이 이 사건 추락사고로 인하여 위와 같은 중상을 입고 치료를 받던 중 전신탈진 및 기아로 인한 심폐기능이 약화될 정도로 건강상태가 악화된 원인과 경위, 위 망인이 치료를 받던 도중의 신체상태의 변화, 치료의 경과, 위 망인의 사망원인으로 위 상해 이외의 다른 원인이 가공될 여지가 있었는지 여부, 위 병원에서 다른 병원으로 전원을 권하게 된 연유 등을 좀 더 심리하여 위 상해와 사망과의 사이에 인과관계가 있는지 여부를 면밀히 검토하여 보았어야 할 것이다. 원심이 이에 이르지 아니하고 만연히 위와 같은 이유만으로 위 상해와 사망과의 사이에 상당인과관계가 없다고 단정하고 만 것은 산업재해보상보험법 제3조 제1항 소정의 "업무상 재해"의 인과관계에 관한 법리를 오해하였거나 필요한 심리를 다하지 아니함으로써 판결결과에 영향을 미쳤다는 비난을 면하기 어렵고 이 점을 지적하는 논지는 이유있다.“고 하여 원심판결을 파기한 바 있습니다(대법원 1994. 6. 28. 선고 94누2565 판결 참조). 그러므로 작업중 추락사고로 인하여 중상을 입고 사망할 때까지 계속하여 입원 및 통원치료를 받던 근로자가 정확한 사인이 밝혀지지 않은 채 사망하였고 사망진단서상 사인과 관계없는 신체상황으로 전신탈진 및 기아로 인한 심폐기능약화로 추정되었으나 사망 전 위 망인에 대하여 한 일반혈액검사, 간기능검사, 요검사 결과가 정상이라고 진단된 경우라 할지라도 추락사고로 인한 상해와 사망 간에 상당인과관계를 인정할 가능성이 있다고 보입니다.',
    keyLaws: '산업재해보상보험법 제37조',
    caseLaw: '대법원 1994. 6. 28. 선고 94누2565 판결',
    date: '2024/4/26',
    imageUrl: 'https://picsum.photos/id/530/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '저는 노동조합 전임자가 아닌 노동조합 간부입니다. 그런데 회사 대회의실에서 개최된 노동조합 임시대의원대회 및 상무집행위원회에 참석하였다가, 회의 보고자료를 가지러 가기 위하여 계단을 내려가다가 발을 헛디뎌 주저앉는 바람에 상해를 입었습니다. 이 경우 산업재해보상보험법 제5조 제1호에서 정한 업무상 재해에 해당하는지 여부가 궁금합니다.',
    similarAnswer:
      '판례는“이 사건 회사 노동조합 ○○지부장이 단체협약에 따라 미리 이 사건 회사에 이 사건 회의 참석자 명단을 통보하면서 원고 등 노동조합 간부에 대한 공가처리를 요청하자, 이에 이 사건 회사는 원고 등 참석자에 대하여 유급공가 처리를 하고 이 사건 회의 장소도 제공한 점, 이 사건 단체협약상 대의원대회와 상무집행위원회는 근무시간으로 인정되고 있는 점, 노동조합업무 전임자가 아닌 원고는 상무집행위원으로서 이 사건 회사 노동조합의 통상적인 활동에 해당하는 이 사건 회의에 참석한 것인 점 등을 고려하여 보면, 노동조합업무 전임자가 아닌 원고가 노조 간부로서 사용자인 이 사건 회사의 승낙을 얻어 이 사건 회의에 참석한 것으로 보아야 하고, 원고의 이 사건 회의 참석은 통상적인 노동조합업무에 해당하여 이 사건 회사의 노무관리업무와 밀접한 관련을 가지는 것으로서 그 자체를 바로 이 사건 회사의 업무로 볼 수 있으므로, 이 사건 상병은 원고가 사용자인 이 사건 회사의 승낙에 의하여 노동조합업무를 수행하거나 이에 수반하는 통상적인 활동을 하는 과정에서 그 업무로 인하여 입은 것으로 산업재해보상보험법 제5조 제1호 소정의 업무상 재해에 해당한다고 보아야 한다. ”라고 판시한 바 있습니다(대법원 2014. 5. 29. 선고 2014두35232 판결 참조).',
    keyLaws: '산업재해보상보험법 제5조',
    caseLaw: '대법원 2014. 5. 29. 선고 2014두35232 판결',
    date: '2024/4/27',
    imageUrl: 'https://picsum.photos/id/531/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '점심시간 중에 회사 내에 있는 매점에 음료수를 사먹으러 가던 중 제품하치장에서 교통사고를 당하여 다리가 부러지는 부상을 당했습니다. 이러한 경우에도 산재처리가 가능한지요?',
    similarAnswer:
      '업무상의 재해에 관한 정의에 관하여 산업재해보상보험법 제5조 제1호는 “업무상의 재해란 업무상의 사유에 따른 근로자의 부상, 질병, 장해 또는 사망을 말한다.”라고 규정하고 있으며, 업무상 재해에 관하여 판례는 ‘근로자가 사업주와의 근로계약에 기하여 사업주의 지배, 관리 하에서 당해 근로업무의 수행 또는 그에 수반되는 통상적인 활동을 하는 과정에서 이러한 업무에 기인하여 발생한 재해’라고 하고 있습니다.또한 같은 법 제37조의 제1항 제1호 마목마항은 “휴게시간 중 사업주의 지배관리하에 있다고 볼 수 있는 행위로 발생한 사고”를 업무상 사고로 규정하고 있습니다.휴식시간중의 사고와 관련하여 판례는 “휴게시간 중에는 근로자에게 자유행동이 허용되고 있으므로 통상 근로자는 사업주의 지배·관리하에 있다고 할 수 없고, 따라서 근로자가 휴게시간 중에 사업장 내 시설을 이용하여 어떠한 행위를 하다가 부상을 입은 경우에는 업무상 재해라고 할 수 없으나, 한편 휴게시간 중의 근로자의 행위는 휴게시간 종료 후의 노무제공과 관련되어 있으므로, 근로자의 휴게시간 중의 행위가 당해 근로자의 본래의 업무행위 또는 그 업무의 준비행위 내지 정리행위, 사회통념상 그에 수반되는 것으로 인정되는 생리적 행위 또는 합리적·필요적 행위라는 등 그 행위 과정이 사업주의 지배·관리하에 있다고 볼 수 있는 경우에는 업무상 재해로 인정하여야 하므로 근로자가 휴게시간에 구내매점에 간식을 사먹으러 가다가 제품하치장에서 교통사고를 당한 경우, 위 행위는 근로자의 본래의 업무행위에 수반된 생리적 또는 합리적 행위라는 이유로 업무상 재해에 해당한다”라고 판시하였습니다.',
    keyLaws: '산업재해보상보험법 제5조 제1호',
    caseLaw: '대법원 2000. 4. 25. 선고 2000다2023 판결',
    date: '2024/4/28',
    imageUrl: 'https://picsum.photos/id/532/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '평소에 정상적인 근무가 가능한 기초질병이나 기존질병이 직무의 과중 등이 원인이 되어 자연적인 진행속도 이상으로 급격하게 악화된 경우, 업무와 재해발생 사이의 인과관계가 증명된 것으로 보아야 하는지요?',
    similarAnswer:
      '판례는 “산업재해보상보험법 제5조 제1호에 정한 ‘업무상의 재해’는 업무수행 중 업무에 기인하여 발생한 근로자의 부상, 질병, 장해 또는 사망을 뜻하므로 이에 해당하기 위해서는 업무와 재해발생 사이에 인과관계가 있어야 한다. 그리고 그 인과관계는 반드시 의학적ㆍ자연과학적으로 명백히 증명하여야 하는 것이 아니라 제반 사정을 고려할 때 업무와 질병 사이에 상당인과관계가 있다고 추단되면 증명된 것으로 보아야 하고, 평소에 정상적인 근무가 가능한 기초질병이나 기존질병이 직무의 과중 등이 원인이 되어 자연적인 진행속도 이상으로 급격하게 악화된 때에도 인과관계가 증명된 것으로 보아야 한다.”고 인정한 사례가 있습니다(대법원 2017. 4. 28. 선고 2016두56134 판결 참조). 그러므로 위와 같은 경우 인과관계가 증명된 것으로 볼 여지가 있습니다.',
    keyLaws: '산업재해보상보험법 제5조',
    caseLaw: '대법원 2017. 4. 28. 선고 2016두56134 판결',
    date: '2024/4/29',
    imageUrl: 'https://picsum.photos/id/533/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>산재사고로인한손해배상>Ⅰ.산재사고로인한보상및손해배상',
    similarQuestion:
      '회사원 갑은 출근방법과 그 경로를 임의로 선택하여 그 소유의 차량을 운전하고 출근하던 도중 중앙선을 침범하는 교통사고를 야기하여 재해를 당하였습니다. 비록 회사의 규정에 따라 회사가 그 차량의 유류를 보조하였다 하더라도 차량에 대한 관리·사용권한은 실제로 위 회사원에게 속하여 있었으므로, 사고 당시 위 회사원의 통근과정이 사용자인 회사의 지배·관리하에 있었다고 볼 수 없어 위 회사원이 교통사고로 입은 재해는 업무상 재해에 해당하지 않는 것인가요?',
    similarAnswer:
      '헌법재판소 2016. 9. 29. 자 2014헌바254 결정에서, 「도보나 자기 소유 교통수단 또는 대중교통수단 등을 이용하여 출퇴근하는 산업재해보상보험 가입 근로자는 사업주가 제공하거나 그에 준하는 교통수단을 이용하여 출퇴근하는 산재보험 가입 근로자와 같은 근로자인데도 사업주의 지배관리 아래 있다고 볼 수 없는 통상적 경로와 방법으로 출퇴근하던 중에 발생한 재해를 업무상 재해로 인정받지 못한다는 점에서 차별취급이 존재한다」라고 판시함에 따라, 개정 산업재해보상법은, "출퇴근"이란 취업과 관련하여 주거와 취업장소 사이의 이동 또는 한 취업장소에서 다른 취업장소로의 이동을 말하며(제5조 제8호 신설), 사업주가 제공한 교통수단이나 그에 준하는 교통수단을 이용하는 등 사업주의 지배관리하에서 출퇴근하는 중 발생하였거나 그 밖에 통상적인 경로와 방법으로 출퇴근하는 중 발생한 사고로 인하여 근로자가 부상·질병 또는 장해가 발생하거나 사망하면 업무와 재해 사이에 상당인과관계가 부정되는 경우가 아닌 한 출퇴근 재해로서 업무상의 재해에 해당하는 것으로 규정하고 있습니다(제37조 제1항 제3호 신설).귀하의 사안에 있어, 회사원 갑이 통상적인 경로와 방법으로 출근하던 중 사고가 발생한 것이라면 개정된 산업재해보상법에 따를 때에는 업무상의 재해에 해당할 수 있을 것이라 판단됩니다.',
    keyLaws: '산업재해보상보험법 제37조 제1항 제3호',
    caseLaw: '헌법재판소 2016. 9. 29. 자 2014헌바254 결정',
    date: '2024/4/30',
    imageUrl: 'https://picsum.photos/id/534/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>성폭력피해(스토킹포함)손해배상>Ⅰ.성폭력피해',
    similarQuestion:
      '성폭력 가해자가 형사재판에서 유죄판결을 받은 경우, 해당 형사재판 결과를 민사상 손해배상청구소송에서 증거로 사용할 수 있나요?',
    similarAnswer:
      '이와 관련하여 대법원은 "법원은 원래 민사재판에 있어서는 형사재판의 사실인정에 구속을 받는 것이 아니라고 하더라도 동일한 사실관계에 관하여 이미 확정된 형사판결이 유죄로 인정한 사실은 유력한 증거자료가 되므로 민사재판에서 제출된 다른 증거들에 비추어 형사재판의 사실판단을 채용하기 어렵다고 인정되는 특별한 사정이 없는 한 그와 반대되는 사실을 인정할 수 없다"고 판시한바 있습니다(대법원 1996. 5. 28. 선고 96다9621판결). 이에 따르면 유죄판결문을 민사재판에서 유력한 증거자료로 사용할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제750조, 민사소송법 제187조',
    caseLaw: '대법원 1996. 5. 28. 선고 96다9621판결',
    date: '2024/5/1',
    imageUrl: 'https://picsum.photos/id/535/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>성폭력피해(스토킹포함)손해배상>Ⅱ.스토킹피해',
    similarQuestion:
      '갑은 을을 평소 짝사랑하여 을을 스토킹하였고, 평소에도 을의 집 주변을 서성이며 을을 감시하곤 하였습니다. 갑은 어느 날 을의 집에 불이 켜져있지 않자 을의 방에 들어가 을의 체취를 맡고 싶다는 생각으로 공로(公路) 방향으로 나 있는 을의 집 창문을 열고 고개를 창문 안으로 넣어 방에 사람이 없는지 확인을 하려 하였으나, 마침 방에 들어오던 을과 눈이 마주쳐 창문을 넘어가지 못하고 바로 도망쳐버렸습니다. 이때 갑을 어떤 죄로 고소할 수 있을까요.',
    similarAnswer:
      '스토킹범죄의 처벌 등에 관한 법률 제2조는 상대방의 의사에 반(反)하여 정당한 이유 없이 상대방 또는 그의 동거인, 가족에 대하여 반복적으로 접근하거나 주거 또는 그 부근에서 지켜보는 등의 행위로 상대방에게 불안감 또는 공포심을 일으키는 행위를 스토킹범죄로 보고, 동법 제18조에서 이러한 행위를 한 자에 대해 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 규정하고 있습니다. 한편, 형법 제319조 제1항은 사람의 주거, 관리하는 건조물, 선박이나 항공기 또는 점유하는 방실에 침입한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처하도록 규정하고 있는바, 대법원 1995.09.15. 선고 94도2561 판결은 “주거침입죄의 범의는 반드시 신체의 전부가 타인의 주거 안으로 들어간다는 인식이 있어야만 하는 것이 아니라 신체의 일부라도 타인의 주거 안으로 들어간다는 인식이 있으면 족하다.”라고 하여 주거침입죄가 성립되기 위해 몸 전체가 들어갈 의사뿐 아니라 몸의 일부만 들어갈 의사가 있는 경우에도 주거침입죄가 성립될 수 있다고 판시한 바 있습니다.따라서 갑의 행위에 대해 스토킹범죄 및 주거침입죄로 고소해 볼 수 있을 것으로 판단됩니다.',
    keyLaws: '스토킹범죄의 처벌 등에 관한 법률 제2조 및 제18조, 형법 제319조',
    caseLaw: '대법원 1995.09.15. 선고 94도2561 판결',
    date: '2024/5/2',
    imageUrl: 'https://picsum.photos/id/536/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>성폭력피해(스토킹포함)손해배상>Ⅱ.스토킹피해',
    similarQuestion:
      '상대방에게 명백히 거절의 의사표시를 하였음에도 불구하고, 상대방이 카카오톡을 통하여 하루에도 수십 통씩 메시지를 보내고, 이것이 반복되어 결국 오랜 기간 메시지를 전혀 확인하지 않고 있는 중입니다. 비록 글을 읽지는 않았지만 위 메시지들의 존재만으로 충분히 불안감 또는 공포심을 일으켜 정신적 고통을 초래하고 있습니다. 이러한 경우 스토킹범죄의 처벌 등에 관한 법률 위반에 해당한다고 보아 민사상 손해배상청구를 할 수 있을까요?',
    similarAnswer:
      '대법원 2018. 11. 15. 선고 2018도14610 판결은 「‘도달하게 한다’는 것은 ‘상대방이 공포심이나 불안감을 유발하는 문언 등을 직접 접하는 경우뿐만 아니라 상대방이 객관적으로 이를 인식할 수 있는 상태에 두는 것’을 의미한다.」라고 판시한 바 있습니다. 따라서 메시지 내용을 일일이 확인하지 아니하였다고 하더라도, 이를 계속하여 전송한 것은 스토킹범죄의 처벌 등에 관한 법률 제2조 제1호 다목에서의 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조 제1항 제1호의 정보통신망을 이용하여 물건이나 글ㆍ말ㆍ부호ㆍ음향ㆍ그림ㆍ영상ㆍ화상(이하 “물건등”이라 한다)을 도달하게 하는 행위에 해당하므로, 이는 위 법을 위반함으로써 불법행위를 저지른 것이므로 손해배상청구를 할 수 있습니다.',
    keyLaws: '스토킹범죄의 처벌 등에 관한 법률 제2조, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제2조',
    caseLaw: '대법원 2018. 11. 15. 선고 2018도14610 판결',
    date: '2024/5/3',
    imageUrl: 'https://picsum.photos/id/537/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>성폭력피해(스토킹포함)손해배상>Ⅲ.데이트폭력피해',
    similarQuestion:
      '데이트폭력을 행하는 사람이 대부분 남성인 것으로 인식하고 있는 사회적 분위기에서, 남성인 제가 여자친구로부터 2016. 6. 28.경부터 2017. 2. 13.경까지 수차례 협박, 상해, 폭행, 절취 등을 당한 경우, 여성이 피해자인 경우와 같이 위자료를 충분히 받을 수 있을까요? 혹시나 이례적으로 보고 감액하지는 않을까요?',
    similarAnswer:
      '법원은, 「① 피고의 원고에 대한 폭행, 상해 등의 행위는 상당한 기간에 걸쳐 반복된 점, ② 피고가 원고의 피해 회복을 위하여 진지하게 노력한 사정이 엿보이지 않는 점, ③ 피고는 요양병원에 입원한 원고 어머니의 생명 ㆍ 신체에 위해를 가하겠다는 내용의 협박도 저질렀는데, 피고의 이러한 행위로 인하여 원고가 느꼈을 두려움과 불안감은 적지 않았을 것으로 보이고 그 죄질도 불량한 점 등 상해의 부위 및 정도, 폭행 및 협박의 경위와 내용, 불법행위 이후의 정황 등의 제반 사정을 고려하면 피고가 원고에게 지급하여야 할 위자료의 액수를 5,000,000원으로 정함이 타당하다.」라고 하였습니다.항소심은 1심에서 위자료가 1,000,000원만 인정된 것과 달리 그 액수를 높임으로써, 여성이 남성에게 데이트폭력을 행사하였더라도 남성이 여성에게 위 폭력을 행사한 경우와 다를 바 없이, 대법원의 일반 기준에 따라 위자료 산정을 하고 있음을 알 수 있습니다.',
    keyLaws: '형법 제260조, 민법 제750조, 제751조',
    caseLaw: '창원지방법원 2022. 1. 27. 선고 2020나64306 판결',
    date: '2024/5/4',
    imageUrl: 'https://picsum.photos/id/538/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>아동학대피해손해배상>Ⅰ.아동학대피해',
    similarQuestion:
      'A어린이집은 원아들에게  다른 사람이 먹다가 남긴 음식 등을 모아서 아이들에게 줄 간식을 만드는 등 비위생적인 조리방법으로 급식을 제공했습니다. 이 경우에도 손해배상책임이 인정될까요?',
    similarAnswer:
      '영유아 보육시설을 운영하는 자는 영유아에게 급식을 제공함에 있어 보통의 합리적인 일반인이 사회공동생활 중에 음식을 섭취함에 있어서 당연히 감수하여야 할 한도에 속하는 범위 안에서 재량에 따라 적당한 식재료를 선택하여 음식물을 만들어 제공하여야 할 의무가 있고, 이와 같은 의무에 위반하여 영유아에게 제공한 급식이 식재료의 선택에 있어 다른 사람이 먹다가 남긴 음식 등을 모아서 새로운 음식을 만들었다거나 음식의 조리방법이 현저하게 비위생적인 때와 같이 일반인의 사회생활상의 수인한도를 넘어서는 경우에는 위생적이고 안전한 급식을 통하여 인격체로서의 성장발달을 꾀할 영유아의 인격적 이익을 침해하는 위법한 행위에 해당합니다.  따라서 보육시설 운영자에게는 아동들과 부모들에 대한 손해배상책임이 인정됩니다.',
    keyLaws: '민법 제750조, 제751조',
    caseLaw: '서울북부지법 2006. 9. 7., 선고, 2005가합8181, 판결',
    date: '2024/5/5',
    imageUrl: 'https://picsum.photos/id/539/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>아동학대피해손해배상>Ⅰ.아동학대피해',
    similarQuestion:
      '이혼 후 친권과 양육권을 가진 아버지가 재혼한 처와 함께 자녀를 학대하여 숨지게 하였습니다. 자녀의 친모로서 아이를 죽음에 이르게 한 가해자들에게 손해배상을 청구하려 합니다. 가능할까요?',
    similarAnswer:
      '가능합니다. 아이를 학대하여 죽음에 이르게 한 아버지와 계모는 공동불법행위자로서 죽은 아이가 입은 재산적, 정신적 손해에 대한 책임을 져야 합니다. 친모는 아이의 손해배상채권을 상속받아 권리를 행사할 수 있음은 물론, 그 자신이 입은 정신적 손해에 대해서도 위자료를 청구할 수 있을 것으로 여겨집니다(서울서부지법 2014. 8. 21. 선고 2013가합36163).',
    keyLaws: '민법 제750조, 제752조',
    caseLaw: '서울서부지방법원 2014. 8. 21 선고 2013가합36163 판결',
    date: '2024/5/6',
    imageUrl: 'https://picsum.photos/id/540/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      'CT검사를 하기 위해 금식을 하고 있는 갑에게 복막염 증상이 나타났음에도 제때 필요한 의료조치를 하지 않은 의사 을에게 과실이 인정될 수 있는지요?',
    similarAnswer:
      '의료진이 신속한 의료 조치를 취하지 못한 경우의 과실 인정여부에 관하여 대법원은 “갑이 대장내시경 검사를 받은 지 이틀째 되는 날 심한 복통과 구토 증상으로 을 병원에 입원하였는데, 을 병원 의료진이 CT 검사를 하기 위해서는 금식이 필요하다는 이유로 약 15시간 동안 진통제만 처방하다가, 다음 날 오전 CT 검사를 실시한 결과 복막염이 의심되어 응급수술을 시행하였으나 패혈증으로 사망한 사안에서, CT 검사에 일반적으로 요구되는 6시간의 금식시간이 지났고, 거듭된 진통제 투여에도 극심한 통증을 계속 호소하는 상황이었으므로 을 병원 의사로서는 갑의 상태를 직접 확인하고 압통 여부 등 이학적 검사를 실시하여 CT 검사 등 추가적인 응급검사와 조치가 필요한지 검토할 의무가 있는데, 갑에 대한 경과관찰 등의 의료조치를 소홀히 하여 CT 검사가 가능해진 이후에도 이를 실시하지 아니함으로써 결장 천공 등을 조기에 발견하지 못하고 신속한 수술 등의 조치를 받지 못하게 한 과실이 있음에도, 이와 달리 본 원심판결에 법리오해 등의 잘못이 있다(대법원 2015. 7. 9. 선고 2014다233190 판결)” 고 판시한 바 있습니다. 이와 같은 판례의 태도에 따를 때 사안의 경우 의사 을에게 과실이 인정될 수 있을 것으로 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2022. 3. 17 선고 2018다263434 판결',
    date: '2024/5/7',
    imageUrl: 'https://picsum.photos/id/541/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '갑은 50대의 건강한 가장이었으나 길에서 미끄러져 머리를 다쳐 을병원 응급실에 이송되었습니다. 응급실 뇌CT결과 갑에게는 외상성 지주막하 출혈 및 외상성 경막하 출혈이 발견되었는데 을병원은 위와 같은 진단 후 곧 수술이 필요하다고 하면서도, 을병원에는 중환자실의 여유가 없고 예정된 수술이 많아 치료가 어렵다는 이유로 병 병원으로의 전원을 권유하였던 것이고, 한편 달리 갑의 가족이나 전원받는 병원의 의료진에게 응급환자인 갑의 진료에 필요한 정보조차 제공하지 아니하였습니다. 더욱이 막상 전원된 병병원 역시 응급수술이 불가능한 상황이어서, 갑은 병 병원에서 다시 을병원으로 후송되던 중 그만 사망하고 말았던 것입니다. 이를 을벙원의 진료상 과실로 볼 수 있는지요.',
    similarAnswer:
      '응급환자를 전원하는 의사는 전원받는 병원 의료진이 적시에 응급처리를 할 수 있도록 합리적 범위 내에서 환자의 주요 증상 및 징후, 시행한 검사의 결과 및 기초진단명, 시행한 응급처치의 내용 및 응급처치 전후의 환자상태, 전원이유, 필요한 응급검사 및 응급처치, 긴급성의 정도 등 응급환자의 진료에 필요한 정보를 전원받는 병원 의료진에 제공하여야 하고(대법원 2010. 4. 29. 선고 2009도7070 판결 참조) 특히 환자가 즉각적인 응급수술을 받아야 할 상황인 경우에는 전원받는 병원이 즉각적인 응급수술이 가능한지를 확인한 후 전원시킬 주의의무가 있다고 할 것입니다(대법원 2005. 6. 24. 선고 2005다16713 판결 참조) 그런데, 사례의 경우 을병원은 뇌CT 등을 통하여 응급수술의 필요성을 예상할 수 있었음에도 막연히 병병원으로 전원을 권유한데다, 전원결정에 있어서 병 병원의 응급수술 가부 등도 전혀 확인하지 아니하였고 병병원 의료진에 환자에 대한 정보조차 제대로 제공하지 아니하였다는 것이므로 이는 전원과 관련된 진료상 과실로 판단될 수 있습니다(광주지방법원 2015가합573 판결 참조).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2017. 4. 7 선고 2015다20896 판결',
    date: '2024/5/8',
    imageUrl: 'https://picsum.photos/id/542/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '갑은 을이 운영하는 병원에서 제왕절개 수술을 받았는데, 갑이 심한 통증을 호소하자 을은 프로포폴 70mg을 일시정맥 주사한 후 시간당 30㎖의 속도로 정맥주사 하면서 수술을 진행하였고,신생아를 출산하였습니다. 그런데 그 후 갑은 혈압이 80/40mmHg로 감소하고 심장박동수가 120회/분으로 증가하는 등 이상 소견이 나타났음에도 을은 별다른 조치를 취하지 않은 채 산소포화도만 모니터링하다가 상태가 심각해지고 나서야 갑을 대학병원으로 응급이송하였습니다. 현재 갑은 후유증으로 현재 인지기능의 저하와 퇴행, 무력감, 우울감 등의 정신증세 및 행동장애 증세를 보이고 있습니다. 갑의 진료기록부 등에는 위와 같은 경과 과정이 제대로 나와 있지 않은데, 갑은 을을 상대로 경과관찰의무 소홀에 따른 손해배상 청구를 할 수 있는지요.',
    similarAnswer:
      '의무기록은 진료를 담당하는 의료인으로 하여금 환자의 상태와 치료의 경과에 관한 정보를 빠뜨리지 않고 정확하게 기록하여 이를 그 이후의 계속되는 환자치료에 이용하도록 함과 아울러 다른 관련 의료종사자에게도 그 정보를 제공하여 환자로 하여금 적정한 의료를 제공받을 수 있도록 하고, 의료행위가 종료된 후에는 그 의료행위의 적정성을 판단하는 자료로 사용할 수 있도록 하기 위하여 작성하는 것으로서 의료인은 의료행위에 관한 사항과 소견을 의무기록에 상세히 기록하여야 하므로, 의료사고 발생 후 변개되었다는 등의 특별한 사정이 없는 한 그 신빙성을 쉽게 배척할 수 없다고 할 것이지만, 수술 후 진정제 투여 등을 통하여 진정상태를 계속 유지하고 있던 환자에게 뇌로 공급되는 산소의 전반적인 감소로 인한 저산소성 뇌손상이 발생하였는데, 의사 측이 환자에게 진정상태를 유지하는 기간 중 심전도, 혈압 및 산소포화도를 지속적으로 모니터하여 환자에게 산소가 공급되는 정도를 파악할 수 있었음에도 불구하고 의무기록에는 뇌로 공급되는 산소의 전반적인 감소가 있었다고 볼 만한 아무런 기재가 없는 경우에 있어서는, 의사 측에서 심전도, 혈압 및 산소포화도의 이상 소견이 없이도 다른 원인에 의하여 환자에게 저산소성 뇌손상이 발생할 수 있음을 입증하지 못하는 이상, 진료기록의 기재 여하에 불구하고 산소포화도의 감소 또는 심정지 등 환자에게 뇌로 공급되는 산소의 전반적인 감소를 시사하는 임상상태가 현실적으로 있었다고 추정하는 것이 타당하고, 나아가 임상경과의 관찰을 소홀히 하여 그 임상상태를 제대로 발견하지 못하였다거나 그 임상상태를 발견하였음에도 그 내용을 이 사건 의무기록에 제대로 기재하지 아니함으로 말미암아 그 임상상태에 대응한 적절한 치료가 이루어지지 못한 것으로 추정할 수 있을 것입니다(대법원 2008. 7. 24. 선고 2007다80657 판결). 갑에게 투여된 프로포폴의 가장 위험한 부작용으로는 호흡억제가 있고, 갑은 위에서 본 바와 같이 을병원의 프로포폴 투여 이후에 저산소성 뇌손상을 입은 것으로 보입니다. 이 과정에서 을병원은 수술 중 갑에게 프로포폴을 투여한 후에 갑의 산소포화도, 심전도, 혈압 등을 지속적으로 모니터하여 갑에게 산소가 공급되는 정도를 파악할 수 있었습니다. 그런데 수술 당시 작성한 갑의 진료기록부에는 갑의 산소포화도가 모두 정상적으로 기재되어 있고, 그 밖에 뇌로 공급되는 산소의 전반적인 감소가 있었다고 볼 만한 사정에 관하여 아무런 기재가 없다면, 다른 원인에 의하여 갑에게 저산소성 뇌손상이 발생할 수 있음을 을이 입증해야 합니다. 따라서 을병원은 갑에게 위와 같은 경과관찰의무 위반으로 인한 불법행위에 기한 손해배상책임을 부담할 것으로 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2008. 7. 24. 선고 2007다80657 판결',
    date: '2024/5/9',
    imageUrl: 'https://picsum.photos/id/543/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '갑은 출산예정일을 1주일 앞둔 날 양수가 터져 을병원에 도착하자마자 5분 간격의 규칙적인 진통을 호소하면서 제왕절개수술을 요구하였고, 을병원의 간호사는 태아의 한쪽 손발이 자궁경부까지 나와 있는 것을 확인하고 그 병원 산부인과과장인 병에게 전화를 걸어 제왕절개수술을 요하는 응급환자가 있으니 병원으로 나와 줄 것을 요청하였으나 응급실에 있던 당직의사 정의 지시에 따라 병이 도착하기만을 기다렸을 뿐 별다른 조치를 하지 않았습니다. 병은 전화를 받고서 1시간여가 지나서야 병원 수술실에 도착하여 진찰한 결과, 이미 태아의 한쪽 발이 밖으로 나온 데다가 청색증이 심하여 제왕절개수술이 불가능한 상태여서 자연분만을 유도하여 태아의 몸 전체가 배출되었으나, 태아는 심한 청색증과 함께 호흡곤란증으로 인한 심폐정지로 사망하였습니다. 태아의 부검결과 폐포 내에 다량의 양수가 흡입된 것으로 관찰되었는바, 이 경우 을병원에 불법행위로 인한 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '판례는, 산부인과 의사가 제왕절개수술을 요하는 응급환자가 입원하였다는 보고를 받고도 1시간이 지나 집을 출발하여 수술지연으로 인하여 태아가 사망한 것에 대하여 산부인과 의사의 과실을 인정한 사례가 있으며(대법원 2000. 12. 22. 선고 99다42407 판결), 또한, 당직의사에게 자신의 전문분야가 아닌 질환으로 응급을 요하는 환자에 대한 처치의무가 있는지에 관하여 판례는 “산부인과 전문의가 아닌 일반외과 의사라고 하더라도 당직의사였다면 산부인과 전문의가 없는 상황에서 산모가 급하게 제왕절개 수술을 요하는 급박한 상태이고, 그러한 상황을 보고 받기까지 한 이상 사람의 생명·신체·건강을 관리하는 의사로서의 업무의 성질에 비추어 의사로서는 환자의 구체적인 증상이나 상황에 따라 위험을 방지하기 위하여 요구되는 최선의 처치를 행하여야 할 주의의무가 있다.”라고 하였습니다(대법원 1997. 3. 11. 선고 96다49667 판결). 따라서 위 사안과 같은 의료사고에 대한 불법행위책임을 물을 경우 을병원은 「민법」 제750조의 불법행위자 병과 정의 사용자로서  같은 법 제756조에 따라 갑 등에게 태아의 사망으로 인한 손해를 배상할 책임이 있다고 할 것으로 보입니다.',
    keyLaws: '민법 제390조, 제750조, 제756조, 제760조',
    caseLaw: '대법원 2000. 12. 22. 선고 99다42407 판결',
    date: '2024/5/10',
    imageUrl: 'https://picsum.photos/id/544/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '의사 병이 완치불능인 폐암환자인 을이 건강하다고 진단함으로써 평소대로 생활하다가 갑자기 폐암으로 사망한 경우에 을의 단독상속인인 갑은 병에 대하여 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '위 사안의 경우처럼 말기 폐암환자인 을이 건강진단을 제대로 받았다고 하더라도 생존할 가능성이 적어 병에게 사망과의 인과관계를 인정하여 손해배상책임을 물을 수 있는지에 관하여 하급심 판례는 “의사 병이 엑스레이검사결과서의 검토를 빠뜨린 채 엑스레이 소견 역시 아무런 이상이 없는 것으로 생각하고 모든 건강상태를 정상으로 판정함으로써 을이 이에 따른 건강진단서를 발급받게 되어 결과적으로 건강진단을 통하여 질병을 미리 발견하고 이를 치료할 수 있는 기회를 잃게 한 건강진단상의 과실책임을 면할 수 없고, 건강진단 당시 의사 병이 을의 폐암의 여부를 확인하여 치료를 받을 수 있었다고 하더라도 생존기간을 다소 연장시킬 수는 있을지언정 사망의 결과를 피할 수 없었다고 할 것이므로 을의 이 사건 건강진단상의 과실과 망인의 폐암으로 인한 사망과 사이에는 상당 인과관계를 인정할 수는 없다고 할 것이나, 본인이나 혹은 가족들이 완치불능의 질병상태에서 죽음을 앞두고 개인적으로 또는 가족적, 사회적으로 신변을 정리할 수 있는 기회를 가질 수도 있었다고 할 것인데 의사 병의 건강진단상의 과실로 인하여 위와 같은 모든 기회를 상실하였다고 할 것이고 이에 대하여 을과 갑이 정신적 고통을 받았을 것임은 경험칙상 명백하므로 병은 이를 위자하여 줄 의무가 있다.”라고 한 사례가 있습니다(서울지방법원 1993. 9. 22. 선고 92가합49237 판결)따라서 갑은 민법 제750조에 의하여 위자료 명목의 손해배상을 병에 대하여 청구할 수 있을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '서울지방법원 1993. 9. 22. 선고 92가합49237 판결',
    date: '2024/5/11',
    imageUrl: 'https://picsum.photos/id/545/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '의사가 질병의 증상, 치료방법의 내용과 필요성, 발생이 예상되는 위험 등을 제대로 설명을 해주지 않고 의료행위를 한 후에 환자의 증상이 더 악화되었는데 이 경우 환자는 의사가 설명의무를 다하지 않았다는 점만 입증하면 위자료 뿐만 아니라 재산상 손해배상까지 받을 수 있는지요?',
    similarAnswer:
      '대법원은 이에 대하여 “의사가 진찰·치료 등의 의료행위를 함에 있어서는 사람의 생명·신체·건강을 관리하는 업무의 성질에 비추어 환자의 구체적인 증상이나 상황에 따라 위험을 방지하기 위하여 요구되는 최선의 조치를 취하여야 할 주의의무가 있고, 이와 같은 주의의무는 환자에 대한 수술 등 침습행위가 종료함으로써 끝나는 것이 아니라, 그 진료 목적의 달성을 위하여 환자가 의사의 업무범위 이외의 영역에서 생활을 영위함에 있어 예견되는 위험을 회피할 수 있도록 환자에 대한 요양의 방법 기타 건강관리에 필요한 사항을 지도 설명하는 데까지도 미친다 할 것이므로(의료법 제24조 참조), 의사는 수술 등의 당해 의료행위의 결과로 후유 질환이 발생하거나 아니면 그 후의 요양과정에서 후유 질환이 발생할 가능성이 있으면, 비록 그 가능성이 크지 않다고 하더라도 이를 억제하기 위한 요양의 방법이나 일단 발생한 후유 질환으로 인해 중대한 결과가 초래되는 것을 막기 위하여 필요한 조치가 무엇인지를 환자 스스로 판단·대처할 수 있도록, 그와 같은 요양방법, 후유 질환의 증상과 그 악화 방지나 치료를 위한 대처방법 등을 환자의 연령, 교육 정도, 심신상태 등의 사정에 맞추어 구체적인 정보의 제공과 함께 설명·지도할 의무가 있다. 그리고 이러한 지도 설명의무는 그 목적 및 내용상 진료행위의 본질적 구성부분이므로, 지도 설명의무 위반과 상당인과관계가 있다면 그로 인한 생명·신체상의 손해에 대하여 배상할 책임을 면할 수 없다.(대법원 2010. 7. 22. 선고 2007다70445 판결)”라고 판시하였습니다. 따라서 수술 등의 처치 이후에도 의사에게는 지도 설명의무가 인정된다고 보아야 하며 그 지도 설명의무 위반과 환자에게 발생한 손해 사이에 인과관계가 인정되면 손해배상책임도 지게 될 것입니다. 사안이 경우 의사가 퇴원 후의 주의사항에 대하여 구체적인 지도 설명을 하지 않았고 그 의무 위반과 환자의 사망 사이에 인과관계가 인정된다면 의사는 환자의 상속인에게 손해배상책임을 져야 할 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2010. 7. 22. 선고 2007다70445 판결',
    date: '2024/5/12',
    imageUrl: 'https://picsum.photos/id/546/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '저는 목 부위의 통증 등으로 의사에게 경막 외 신경 차단술 등을 받았는데, 수술 직후 시술 부위인 경추부 신경근동맥이 압박되거나 손상될 경우 나타나는 척수경색 및 이로 인한 마비 증상이 나타나는 등 심각한 부작용이 발생하였습니다. 이러한 증상이 의료과실로 인한 것임이 밝혀졌습니다. 그래서 제가 의사의 의료과실을 이유로 손해배상청구를 하자, 의사는 환자에 대하여 미지급 수술비 및 수술 이후 입원비 및 치료비로 상계를 주장하고 있습니다. 이 경우 의사의 상계 주장이 타당한지요.',
    similarAnswer:
      '의사가 선량한 관리자의 주의의무를 다하지 아니한 탓으로 오히려 환자의 신체기능이 회복불가능하게 손상되었고, 또한 손상 이후에는 그 후유증세의 치유 또는 더 이상의 악화를 방지하는 정도의 치료만이 계속되어 온 것뿐이라면 의사의 치료행위는 진료채무의 본지에 따른 것이 되지 못하거나 손해전보의 일환으로 행하여진 것에 불과하여 병원 측으로서는 환자에 대하여 그 수술비와 치료비의 지급을 청구할 수 없습니다(대법원 1993. 7. 27. 선고 92다15031판결, 대법원 2015. 11. 27. 선고 2011다28939 판결). 따라서 이 사안에서도 의사는 귀하에 대하여 수술비와 치료비의 지급을 청구할 수 없으므로 의사의 상계 주장은 부당해 보입니다.',
    keyLaws: '민법 제390조, 민법 제686조, 민법 제492조',
    caseLaw: '대법원 1993. 7. 27. 선고 92다15031 판결, 대법원 2015. 11. 27. 선고 2011다28939 판결',
    date: '2024/5/13',
    imageUrl: 'https://picsum.photos/id/547/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '저는 얼마 전 눈에 통증이 생겨 갑안과의원의 고용의사 을에게 진찰을 받았는데, 을은 별것 아니라며 주사를 놓고 약을 조제해주었습니다. 저는 10여일간 계속해서 통원치료를 받았으나 통증은 더욱 심하여졌고 이를 을에게 말했으나 을은 괜찮다고만 하였습니다. 그래서 저는 병종합병원에서 진찰을 받아보았더니 갑안과의원에서 치료를 잘못하여 이미 치료시기가 지났다고 하였고, 그 후 저는 결국 오른쪽 눈을 실명하고 말았습니다. 이제 와서 을은“당신의 질환은 현대의학으로는 어쩔 수 없는 일이었다.”라고 하면서 책임을 회피하고 있는데 갑과 을의 책임을 물을 수 없는지요?',
    similarAnswer:
      '위 사안에서 귀하가 실명한데 대해서 갑의원 또는 을의사에게 손해배상을 청구하기 위해서는 갑의원 또는 을의사가 귀하의 실명에 고의 또는 과실이 있었음이 입증되어야 합니다. 귀하의 상담내용으로 볼 때 을에게 고의가 있었다고는 보이지 않으므로, 을에게 과실이 있었는지가 문제됩니다. 법원에서는 귀하가 치료를 받은 내용이 기록된 카드 등을 근거로 하여 의학적 지식이 높은 전문가에게 감정을 의뢰하여 을의 과실 여부를 판정할 것입니다. 그 결과 을의 과실이 밝혀지면 귀하는 을과 을을 고용한 갑의원으로부터 손해배상을 받을 수 있을 것입니다. 판례는 “원래 의료행위에 있어서 주의의무위반으로 인한 불법행위 또는 채무불이행으로 인한 책임이 있다고 하기 위해서는 의료행위상의 주의의무위반과 손해발생과의 사이의 인과관계의 존재가 전제되어야 하나, 의료행위가 고도의 전문적 지식을 필요로 하는 분야이고, 그 의료의 과정은 대개의 경우 환자 본인이 그 일부를 알 수 있는 외에 의사만이 알 수 있을 뿐이며, 치료의 결과를 달성하기 위한 의료기법은 의사의 재량에 달려 있기 때문에 손해발생의 직접적인 원인이 의료상의 과실로 말미암은 것인지 여부는 전문가인 의사가 아닌 보통인으로서는 도저히 밝혀낼 수 없는 특수성이 있어서 환자측이 의사의 의료행위상의 주의의무위반과 손해발생과 사이의 인과관계를 의학적으로 완벽하게 입증한다는 것은 극히 어려우므로, 환자가 치료도중에 사망한 경우에 있어서는 피해자측에서 일련의 의료행위과정에 있어서 저질러진 일반인의 상식에 바탕을 둔 의료상의 과실 있는 행위를 입증하고 그 결과와 사이에 일련의 의료행위 외에 다른 원인이 개재될 수 없다는 점, 이를테면 환자에게 의료행위 이전에 그러한 결과의 원인이 될 만한 건강상의 결함이 없었다는 사정을 증명한 경우에 있어서는, 의료행위를 한 측이 그 결과가 의료상의 과실로 말미암은 것이 아니라 전혀 다른 원인으로 말미암은 것이라는 입증을 하지 아니하는 이상, 의료상 과실과 결과 사이의 인과관계를 추정하여 손해배상책임을 지울 수 있도록 입증책임을 완화하는 것이 손해의 공평·타당한 부담을 그 지도원리로 하는 손해배상제도의 이상에 맞는다고 하지 않을 수 없다.”라고 하여 입증책임의 정도를 상당히 완화하고 있습니다(대법원 1995. 2. 10. 선고 93다52402 판결, 2003. 1. 24. 선고 2002다3822 판결, 2005. 9. 30. 선고 2004다52576 판결). 참고로 손해배상청구 시 불법행위 또는 채무불이행 중 어느 쪽의 책임을 물을 것인지를 선택하여 청구하여야 할 것입니다. 그리고 불법행위책임과 채무불이행책임은 모두 과실책임을 원칙으로 하지만, 불법행위에 있어서는 피해자가 가해자에게 고의·과실 있음을 입증하여야 하고(다만, 사용자책임의 경우는 사용자가 선임·감독에 과실 없음을 입증하여야 함), 채무불이행의 경우는 채권자는 채무자의 채무불이행사실을 입증함으로써 충분하고, 채무자가 책임을 면하려면 그에게 귀책사유 없음을 입증하여야 합니다. 또한, 불법행위책임의 소멸시효기간은 피해자나 그 법정대리인이 그 손해 및 가해자를 안 날로부터 3년, 불법행위시로부터 10년 이내에 청구하여야 하나(민법 제766조), 채무불이행으로 인한 손해배상청구권은 계약채권의 확장 내지 변형이므로 일반채권의 소멸시효기간인 10년이 경과함으로써 소멸합니다(민법 제162조 제1항). 또한, 위 사안과 같은 의료사고에 대한 불법행위책임을 물을 경우 고용의사 을은 「민법」 제750조의 불법행위자로서, 갑의원은 같은 법 제756조의 사용자로서 책임을 지게 될 것이지만, 채무불이행책임의 경우에는 계약당사자만 책임을 지게 되므로 고용의사인 을은 이행보조자가 될 뿐이고, 갑의원만이 상대방이 될 것으로 보입니다.',
    keyLaws: '민법 제390조, 제750조',
    caseLaw: '대법원 2005. 9. 30. 선고 2004다52576 판결',
    date: '2024/5/14',
    imageUrl: 'https://picsum.photos/id/548/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '피해자측에서 의료상의 과실 있는 행위를 증명하고 그 결과와 사이에 의료행위 외에 다른 원인이 개재될 수 없다는 점을 증명한 경우, 의료상의 과실과 결과 사이의 인과관계가 추정되는지요.',
    similarAnswer:
      '대법원은 의료행위에 있어서 주의의무위반으로 인한 불법행위 또는 채무불이행으로 인한 책임이 있다고 하기 위하여는 의료행위상 주의의무의 위반, 손해의 발생 및 주의의무의 위반과 손해발생과의 사이에 인과관계가 존재하여야 함은 물론이나, 의료행위가 고도의 전문적 지식을 필요로 하는 분야이고 그 의료의 과정은 대개의 경우 환자 본인이 그 일부를 알 수 있는 외에 의사만이 알 수 있을 뿐이며, 치료의 결과를 달성하기 위한 의료기법은 의사의 재량에 달려 있기 때문에, 손해발생의 직접적인 원인이 의료상의 과실로 말미암은 것인지 여부는 전문가인 의사가 아닌 보통인으로서는 도저히 밝혀낼 수 없는 특수성이 있어서 환자측이 의사의 의료행위상의 주의의무위반과 손해발생과 사이의 인과관계를 의학적으로 완벽하게 입증한다는 것은 극히 어려운 일이므로, 의료사고가 발생한 경우 피해자측에서 일련의 의료행위 과정에 있어서 저질러진 일반인의 상식에 바탕을 둔 의료상의 과실이 있는 행위를 입증하고 그 결과와 사이에 일련의 의료행위 외에 다른 원인이 개재될 수 없다는 점, 이를테면 환자에게 의료행위 이전에 그러한 결과의 원인이 될 만한 건강상의 결함이 없었다는 사정을 증명한 경우에 있어서는, 의료행위를 한 측이 그 결과가 의료상의 과실로 인한 것이 아니라 전혀 다른 원인에 의한 것이라는 입증을 하지 아니하는 이상, 의료상 과실과 결과 사이의 인과관계를 추정하여 손해배상책임을 지울 수 있도록 입증책임을 완화하는 것이 손해의 공평ㆍ타당한 부담을 그 지도원리로 하는 손해배상제도의 이상에 맞는다고 보았습니다(대법원 2005. 9. 30 선고 2004다52576 판결 참). 따라서 판례에 따르면 의료행위와 그 결과 사이에 다른 원인이 개재될 수 없다는 것을 증명시 인과관계가 추정된다고 볼 수 있습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2015. 3. 12 선고 2012다117492 판결',
    date: '2024/5/15',
    imageUrl: 'https://picsum.photos/id/549/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>의료사고로인한손해배상>Ⅱ.의료사고관련분쟁해결방법',
    similarQuestion:
      '환자가 병원에 입원하여 개두수술 및 낭종막 절제수술을 받았으나 후유증으로 좌측반신마비장애를 가지게 되어 지속적인 간병이 필요하게 되었습니다. 환자는 병원을 상대로 의료소송을 제기하였는데 병원은 환자가 진료비를 지급하지 않자 이를 이유로 병실 퇴거 청구를 하였습니다. 이 경우 병원의 주장이 타당한가요?',
    similarAnswer:
      '의료법상 의료인은 진료 요청을 받으면 정당한 사유 없이 거부하지 못하고, 환자의 손해배상소송에 따른 상계의 기회가 박탈될 수 있기 때문에 퇴거를 명할 수는 없습니다. 이 사건 치료위탁 계약은 민법상 위임계약에 해당하는데 민법 제689조에 의하면 위임계약은 각 당사자가 언제든지 해지할 수 있으므로 원칙적으로 병원은 치료위탁계약을 해지할 수 있습니다. 다만 의료법 제15조 제1항은‘의료인은 진료나 조산 요청을 받으면 정당한 사유 없이 거부하지 못한다’고 규정하고 있어, 결국 병원의 퇴원 요구에 위 조항상의 정당한 사유가 있는지 여부가 문제됩니다. 그런데 환자가 좌측반신마비장애를 가지고 있다면 입원의 필요성이 있다고 할 수 있어 병원의 치료가 모두 종결되었다고 보기 어려워 보입니다. 또한 치료위탁 계약에 따라 환자는 특별한 사정이 없는 한 병원에게 그 진료비를 지급할 의무가 있으나, 환자가 병원에 대하여 의료과실을 이유로 손해배상을 청구하여 현재 진행 중에 있고 위 소송에서 환자가 일부라도 승소할 경우 이를 진료비와 상계할 수 있으므로, 환자가 현실적으로 진료비를 지급하지 않았다는 것만으로 위 점유를 불법점유라 할 수 없을 뿐 아니라, 이를 불법점유라 하여 퇴거시킨다면 이유 없이 환자의 상계의 기회를 박탈하는 것이 되어 부당하므로 이를 이유로 퇴거를 명할 수는 없습니다(서울중앙지법 2009. 1. 14. 선고 2007가합59573 판결). 결국 병원의 환자에 대한 퇴거청구는 인정될 수 없습니다.',
    keyLaws: '민법 제689조, 의료법 제15조 제1항',
    caseLaw: '서울중앙지방법원 2009. 1. 14. 선고 2007가합59573 판결',
    date: '2024/5/16',
    imageUrl: 'https://picsum.photos/id/550/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅱ.인터넷명예훼손',
    similarQuestion:
      "갑은 트위터 글이나 기사들에 공인인 저를 비판하는 글을 작성ㆍ게시하면서 저를 '종북', '주사파' 등의 표현으로 지칭하였습니다. 갑을 상대로 손해배상을 청구할 수 있는지요",
    similarAnswer:
      "명예훼손과 모욕적 표현은 구분해서 다루어야 하고 그 책임의 인정 여부도 달리함으로써 정치적 논쟁이나 의견 표명과 관련하여 표현의 자유를 넓게 보장할 필요가 있습니다.표현행위로 인한 명예훼손책임이 인정되려면 사실을 적시함으로써 명예가 훼손되었다는 점이 인정되어야 합니다. 명예는 객관적인 사회적 평판을 뜻한다. 누군가를 단순히 '종북'이나 '주사파'라고 하는 등 부정적인 표현으로 지칭했다고 해서 명예훼손이라고 단정할 수 없고, 그러한 표현행위로 말미암아 객관적으로 평판이나 명성이 손상되었다는 점까지 증명되어야 명예훼손책임이 인정됩니다.표현행위가 명예훼손에 해당하는지를 판단할 때에는 사용된 표현뿐만 아니라 발언자와 그 상대방이 누구이고 어떤 지위에 있는지도 고려해야 합니다. '극우'든 '극좌'든, '보수우익'이든 '종북'이나 '주사파'든 그 표현만을 들어 명예훼손이라고 판단할 수 없고, 그 표현을 한 맥락을 고려하여 명예훼손에 해당하는지를 판단해야 합니다. 피해자의 지위를 고려하는 것은 이른바 공인 이론에 반영되어 있습니다. 공론의 장에 나선 전면적 공적 인물의 경우에는 비판을 감수해야 하고 그러한 비판에 대해서는 해명과 재반박을 통해서 극복해야 합니다. 발언자의 지위나 평소 태도도 그 발언으로 상대방의 명예를 훼손했는지 판단할 때 영향을 미칠 수 있습니다.민주주의 국가에서는 여론의 자유로운 형성과 전달에 의하여 다수의견을 집약시켜 민주적 정치질서를 생성ㆍ유지시켜 나가야 하므로 표현의 자유, 특히 공적 관심사에 대한 표현의 자유는 중요한 헌법상 권리로서 최대한 보장되어야 합니다. 다만 개인의 사적 법익도 보호되어야 하므로, 표현의 자유 보장과 인격권 보호라는 두 법익이 충돌하였을 때에는 구체적인 경우에 표현의 자유로 얻어지는 가치와 인격권의 보호에 의하여 달성되는 가치를 비교형량하여 그 규제의 폭과 방법을 정하여야 합니다.타인에 대하여 비판적인 의견을 표명하는 것은 극히 예외적인 사정이 없는 한 위법하다고 볼 수 없으나 표현행위의 형식과 내용이 모욕적이고 경멸적인 인신공격에 해당하거나 타인의 신상에 관하여 다소간의 과장을 넘어서 사실을 왜곡하는 공표행위를 하는 등으로 인격권을 침해한 경우에는 의견 표명으로서의 한계를 벗어난 것으로서 불법행위가 될 수 있습니다.",
    keyLaws: '민법 제750조, 제751조, 형법 제307조, 제309조, 제310조',
    caseLaw: '대법원 2018. 10. 30 선고 2014다61654 전원합의체 판결',
    date: '2024/5/17',
    imageUrl: 'https://picsum.photos/id/551/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅱ.인터넷명예훼손',
    similarQuestion:
      '저는 출산 후 모 산후조리원을 이용한 후, 9회에 걸쳐 유명 인터넷 카페나 블로그에 직접 겪은 불편사항 등을 후기로 게시하였습니다. 그런데 산후조리원 측에서 저를 정보통신망법 위반으로 고소하면서 동시에 이로 인한 손해배상을 청구하였습니다. 저에게 산후조리원 측에 대한 손해배상책임이 인정될까요?',
    similarAnswer:
      '불법행위 손해배상 책임이 성립하기 위하여는 인터넷 카페와 블로그 등에 불편사항을 후기로 게시한 행위가 정보통신망법 제70조 제1항의 정보통신망법위반(명예훼손)죄가 성립하여야 하고, 이 경우 소비자에게 ‘비방할 목적’이 있는지가 문제 됩니다.대법원은 소비자는 물품 또는 용역을 선택하는 데 필요한 지식 및 정보를 제공받을 권리와 사업자의 사업활동 등에 대하여 소비자의 의견을 반영시킬 권리가 있고, 공급자 중심의 시장 환경이 소비자 중심으로 이전되면서 사업자와 소비자 사이의 정보 격차를 줄이기 위해 인터넷을 통한 물품 또는 용역에 대한 정보 및 의견 제공과 교환의 필요성이 증대되므로, 실제로 물품을 사용하거나 용역을 이용한 소비자가 인터넷에 자신이 겪은 객관적 사실을 바탕으로 사업자에게 불리한 내용의 글을 게시하는 행위에 비방의 목적이 있는지는 적시 사실의 내용과 성실, 그 표현의 방법, 표현으로 훼손되거나 훼손 될 수 있는 명예의 침해 정도 등 제반 사정을 두루 심사하여 더욱 신중하게 판단하여야 한다고 판시한 바 있습니다(대법원 2012. 11. 29. 선고, 2012도10392 판결)산후조리원을 실제 이용하면서 겪은 일과 이에 대한 주관적 평가를 담은 후기인 점, 다소 과장된 표현이 사용되었더라도 객관적 사실에 부합하는 점, 갑이 게시한 글의 공표 상대방은 인터넷 카페 회원 및 산후조리원에 대한 정보를 찾는 인터넷 이용자들에 한정되고 무분별하게 노출되는 것이라고 보기 어려운 점 등의 제반 사정에 비추어 볼 때, 후기 글은 산후조리원에 대한 정보를 구하고자 하는 임산부의 의사결정에 도움이 되는 정보 및 의견 제공이라는 공공의 이익에 관한 것이라고 봄이 타당하므로 비방할 목적이 있었다고 보기 어렵다고 볼 수 있습니다.따라서 명예훼손죄가 성립하지 않으므로, 민사상 불법행위 손해배상 책임 또한 부담하지 아니할 것으로 보입니다.',
    keyLaws: '정보통신망법 제70조 제1항',
    caseLaw: '대법원 2012. 11. 29. 선고, 2012도10392 판결)',
    date: '2024/5/18',
    imageUrl: 'https://picsum.photos/id/552/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '공인인 저는 얼마전 가정폭력 및 아동학대로 고소를 당하였는데, 언론사에서 이에 대하여 사실관계 확인 없이 마치 확인한 사실인 것처럼, 저에 대해 가정폭력 및 아동학대의 가해자라는 인상을 가지게 하는 내용의 기사를 작성하였습니다. 이 경우 언론사를 상대로 손해배상청구를 할 수 있는지요',
    similarAnswer:
      '신문이나 인터넷 매체의 기사가 타인의 명예를 훼손하여 불법행위가 되는지는 일반 독자가 기사를 접하는 통상의 방법을 전제로 기사의 전체적인 취지 및 객관적 내용,사용된 어휘의 통상적인 의미,문구의 연결 방법 등을 종합적으로 고려하여 기사가 독자에게 주는 전체적인 인상을 기준으로 판단하여야 합니다.특히 보도의 내용이 수사기관 등에서 조사가 진행 중인 사실에 관한 것일 경우,일반 독자들로서는 보도된 혐의사실의 진실 여부를 확인할 수 있는 별다른 방도가 없을 뿐 아니라 보도 내용을 그대로 진실로 받아들일 개연성이 있고,신문보도 및 인터넷이 가지는 광범위하고도 신속한 전파력 등으로 인하여 보도 내용의 진실 여하를 불문하고 보도 자체만으로도 피조사자로 거론된 자 등은 심각한 피해를 입을 수 있습니다. 그러므로 수사기관 등의 조사사실을 보도하는 언론기관으로서는 보도에 앞서 조사 혐의사실의 진실성을 뒷받침할 적절하고도 충분한 취재를 하여야 하고,확인되지 아니한 고소인의 일방적 주장을 여과 없이 인용하여 부각시키거나 주변 사정을 무리하게 연결시켜 마치 고소 내용이 진실인 것처럼 보이게 내용 구성을 하는 등으로 기사가 주는 전체적인 인상으로 인하여 일반 독자들이 사실을 오해하는 일이 생기지 않도록 기사 내용이나 표현방법 등에 대하여도 주의를 하여야 하고,그러한 주의의무를 다하지 않았다면 명예훼손으로 인한 손해배상책임을 져야 합니다.          위 기사가 다루고 있는 내용은 위와 같이 사회적 관심의 대상이 된 주제와는 거리가 먼 데다가 공공적?사회적으로 의미가 있는 공적인 관심 사안이라기보다는 주로 원고 가정 내부의 사적인 영역에 속하는 일로서 원고의 인격권 내지 사생활의 비밀과 명예를 침해할 우려가 높다고 할 것입니다.',
    keyLaws: '민법 제750조,제751조,형법 제309조',
    caseLaw: '대법원 2016. 5. 27 선고 2015다33489 판결',
    date: '2024/5/19',
    imageUrl: 'https://picsum.photos/id/553/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '신문사가 수사가 진행 중인 피의사실을 보도하였고 이에 대해 피해자가 정정보도를 요구하자 신문사가 이에 응하여 정정보도를 하였습니다. 신문사는 정정보도를 하였다는 이유로 피해자에게 손해를 배상할 의무가 없다고 주장하는데 맞는지요.',
    similarAnswer:
      '보도 내용이 수사가 진행중인 피의사실에 관한 것일 경우 일반 독자들로서는 보도된 피의사실의 진실 여부를 확인할 수 있는 별다른 방도가 없을 뿐만 아니라 언론기관이 가지는 권위와 그에 대한 신뢰에 기하여 보도 내용을 그대로 진실로 받아들이는 경향이 있고, 신문 보도가 가지는 광범위하고도 신속한 전파력으로 인하여 사후 정정보도나 반박보도 등의 조치에 의한 피해구제만으로는 사실상 충분한 명예회복을 기대할 수 없는 것이 보통이므로, 피해자들이 정정보도를 요구하여 신문사가 정정보도를 하였다 하여 당연히 피해자들이 향후 손해배상청구권을 포기할 의사였다고 볼 수는 없다 할 것이고, 또한 위와 같은 피해자들의 명예 침해라는 결과를 고려할 때 언론기관이 정정보도를 내었다는 것만으로 민사상 손해배상책임의 추궁을 피할 수는 없다 할 것이며, 그러한 손해배상책임을 인정한다고 하여 언론의 자유가 질식한다고 할 수도 없다 할 것입니다.',
    keyLaws: '민법 제750조, 제751조',
    caseLaw: '대법원 2002. 5. 10 선고 2000다50213 판결',
    date: '2024/5/20',
    imageUrl: 'https://picsum.photos/id/554/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '언론매체에서 저에 대한 명예훼손적 기사를 보도하여 이에 대하여 항의하였고, 해당 언론매체가 정정보도를 하였습니다. 정정보도를 한 것만으로 해당 언론매체 및 해당 기자는 손해배상책임을 다 한 것인가요? 저는 별도로 민사상 손해배상책임을 물을 수 있나요?',
    similarAnswer:
      '일반 독자들로서는 보도된 사실의 진실 여부를 확인할 수 있는 별다른 방도가 없을 뿐만 아니라 언론기관이 가지는 권위와 그에 대한 신뢰에 기하여 보도 내용을 그대로 진실로 받아들이는 경향이 있고, 신문 보도가 가지는 광범위하고도 신속한 전파력으로 인하여 사후 정정보도나 반박보도 등의 조치에 의한 피해구제만으로는 사실상 충분한 명예회복을 기대할 수 없는 것이 보통입니다(대법원 1999. 1. 26. 선고 97다10215, 10222 판결). 따라서 피해자가 정정보도를 요구하여 신문사가 정정보도를 하였다 하더라도 당연히 피해자가 향후 손해배상청구권을 포기할 의사였다고 볼 수는 없다 할 것이고, 또한 위와 같은 피해자의 명예 침해라는 결과를 고려할 때 언론기관이 정정보도를 내었다는 것만으로 민사상 손해배상책임의 추궁을 피할 수는 없다 할 것이며, 그러한 손해배상책임을 인정한다고 하여 언론의 자유가 질식한다고 할 수도 없을 것입니다. 위 법리에 비추어 보면, 의뢰인이 해당 언론매체에 항의하여 그 언론매체와 해당 기자가  정정보도를 게재할 것을 약속할 당시 의뢰인이 언론매체 및 해당 기자에 대한 손해배상청구권을 포기하였다고 볼 수는 없으며, 별도로 민사상 손해배상청구가 가능합니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2002. 5. 10. 선고 2000다50213 판결, 서울고등법원 2000. 8. 24. 선고 2000나10033 판결',
    date: '2024/5/21',
    imageUrl: 'https://picsum.photos/id/555/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '저는 A아파트 입주자대표회의 회장인데, B주택관리 주식회사의 대표이사로부터 어떠한 돈을 받은 적이 없음에도 언론을 통하여 마치 제가 상당한 돈을 받은 사실로 인해 조사를 받은 피의자인 것처럼 보도되었습니다. A아파트 관리업체의 선정을 둘러 싼 부정행위와 관련하여 동 아파트 조합장인 C에 대하여 구속영장이 청구되어 있는 사실은 있으나 저와는 무관한 일이며 해당 기자는 저에게 어떠한 확인 절차를 거치지도 않았습니다. 이러한 경우 명예훼손에 따른 손해배상을 청구할 수 있을까요?',
    similarAnswer:
      '보도 내용의 진실 여하를 불문하고 그러한 보도 자체만으로도 피의자나 피해자 또는 그 주변 인물들이 입게 되는 피해의 심각성을 고려할 때, 이러한 피의사실을 보도함에 있어 언론기관으로서는 보도에 앞서 피의사실의 진실성을 뒷받침할 적절하고도 충분한 취재를 하여야 할 주의의무를 진다 할 것이고, 일간신문사 기자가 타 신문사의 기사 내용과 피의자에 대한 구속영장 사본만을 열람한 것만으로는 위 기자가 기사 내용의 진실성을 담보하기 위하여 필요한 취재를 다하여 주의의무를 다한 것이라고 볼 수는 없다 할 것이며(대법원 1999. 1. 26. 선고 97다10215, 10222 판결 참조), 그 보도의 목적이 타인의 피의사실의 보도에 주안점을 두고 있는 것이 아니라 할지라도, 그 보도 내용 중에 타인의 피의사실이 명백하게 적시되어 있고, 그것이 명예훼손에 해당하는 이상 언론매체로서는 명예훼손으로 인한 손해배상 책임을 져야만 한다 할 것입니다. 다만 민사상으로 타인의 명예를 훼손하는 행위를 한 경우에도 그것이 공공의 이해에 관한 사항으로서 그 목적이 오로지 공공의 이익을 위한 것인 때에는 진실한 사실이라는 증명이 있으면 그 행위에 위법성이 없고, 또한 그 증명이 없더라도 행위자가 그것을 진실이라고 믿을 만한 상당한 이유가 있는 경우에는 위법성이 없다고 보아야 할 것이나, 신문사 기자가 타 신문사의 기사 내용과 피의자에 대한 구속영장 사본만을 열람한 것만으로는 위 기자가 기사 내용의 진실성을 담보하기 위하여 필요한 취재를 다한 것이라고 할 수 없으므로, 신문에 있어서의 보도의 신속성이란 공익적인 요소를 고려한다고 하더라도, 이러한 기사를 게재한 것이 피의자에 대한 명예훼손행위의 위법성을 조각하게 할 정도에 이른 것이라고 볼 수 없습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2002. 5. 10. 선고 2000다50213 판결',
    date: '2024/5/22',
    imageUrl: 'https://picsum.photos/id/556/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '저는 공무원인데, 어떤 언론매체가 마치 제가 불법적인 금품을 수수한 것처럼 보도하여 제 명예를 훼손하였습니다. 이에 대하여 해당 언론매체는 이 사건 기사는 저의 공무처리상 잘못을 비판하였을 뿐이고 이는 공적인 내용이라 위법성이 조각되며, 개인적인 비리를 저질렀다고 단정하거나 그렇게 해석될 만한 표현을 사용하지 않았다고 다투는 상황입니다. 언론매체의 위와 같은 주장이 타당한 것인가요?',
    similarAnswer:
      '언론ㆍ출판의 자유와 명예 보호 사이의 한계를 설정함에 있어서 표현된 내용이 공공적ㆍ사회적인 의미를 가진 사안에 관한 것인 경우에는 사적인 영역에 속하는 사안에 관한 것인 경우와는 평가를 달리하여야 하고 언론의 자유에 대한 제한이 완화되어야 하며, 특히 공직자의 도덕성ㆍ청렴성이나 그 업무처리가 정당하게 이루어지고 있는지 여부는 항상 국민의 감시와 비판의 대상이 되어야 한다는 점을 감안하면, 이러한 감시와 비판 기능은 그것이 악의적이거나 현저히 상당성을 잃은 공격이 아닌 한 쉽게 제한되어서는 안 됩니다. 그러나 이러한 경우에 있어서도 그 언론보도의 내용이나 표현방식, 의혹사항의 내용이나 공익성의 정도, 공직자 또는 공직 사회의 사회적 평가를 저하시키는 정도, 취재과정이나 취재로부터 보도에 이르기까지의 사실확인을 위한 노력의 정도, 기타 주위의 여러 사정 등을 종합하여 판단할 때, 그 언론보도가 공직자 또는 공직 사회에 대한 감시ㆍ비판ㆍ견제라는 정당한 언론활동의 범위를 벗어나 악의적이거나 심히 경솔한 공격으로서 현저히 상당성을 잃은 것으로 평가되는 경우에는, 비록 공직자 또는 공직 사회에 대한 감시ㆍ비판ㆍ견제의 의도에서 비롯된 것이라고 하더라도 이러한 언론보도는 명예훼손에 해당합니다. 언론매체가 보도한 사실이 진실이라고 믿을 만한 아무런 증거가 없고, 사실조사를 위한 절차를 충분히 거치지 않았다면 그러한 기사의 내용을 사실이라고 믿을 만한 상당한 이유도 없다고 할 것이어서, 그에 따른 언론보도는 공적인 내용에 대한 것이라고 하더라도 명예훼손에 해당할 수 있다고 할 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2007. 12. 27. 선고 2007다29379 판결',
    date: '2024/5/23',
    imageUrl: 'https://picsum.photos/id/557/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '저는 언론매체 기자인데, 김모씨의 제보를 토대로 “A병원이 김모씨를 4년간 강제 수용하였고, 그를 엉터리 이름과 주민등록번호로 관리하였다.”는 내용의 보도를 하였습니다. 이는 공공의 이익을 위한 보도였는데,  A병원에서 저를 상대로 손해배상청구를 진행하겠다고 합니다. 저에게 손해배상책임이 있나요?',
    similarAnswer:
      '방송 등 언론매체가 사실을 적시하여 타인의 명예를 훼손하는 행위를 한 경우에도 그것이 공공의 이해에 관한 사항으로서 그 목적이 오로지 공공의 이익을 위한 것일 때에는 적시된 사실이 진실이라는 증명이 있거나 그 증명이 없다 하더라도 행위자가 그것을 진실이라고 믿었고 또 그렇게 믿을 상당한 이유가 있으면 위법성이 없다고 보아야 할 것인바, 여기서 ‘그 목적이 오로지 공공의 이익을 위한 것일 때’라 함은 적시된 사실이 객관적으로 볼 때 공공의 이익에 관한 것으로서 행위자도 공공의 이익을 위하여 그 사실을 적시한 것을 의미하는데, 행위자의 주요한 목적이나 동기가 공공의 이익을 위한 것이라면 부수적으로 다른 사익적 목적이나 동기가 내포되어 있더라도 무방하고, 여기서 ‘진실한 사실’이라고 함은 그 내용 전체의 취지를 살펴볼 때 중요한 부분이 객관적 사실과 합치되는 사실이라는 의미로서 세부에 있어 진실과 약간 차이가 나거나 다소 과장된 표현이 있더라도 무방합니다. 방송 보도에 있어 사실 관계에 장식을 가하는 등 다소 과장을 하거나 복잡한 사실관계를 알기 쉽게 단순하게 만드는 과정에서 일부 특정한 사실관계를 강조하여 보도하는 경우에도, 전체적인 맥락에서 중요 부분이 진실에 합치한다면 그 보도의 진실성은 인정됩니다. 사안에서의 보도 내용은 공공의 이해에 관한 사항이고, 그 방송보도의 목적 역시 공공의 이익을 위한 것으로 보이는바, 의뢰인은 손해배상책임을 부담하지 않아도 무방할 것으로 판단됩니다.',
    keyLaws: '민법 제750조, 형법 제307조, 형법 제310조',
    caseLaw: '대법원 2007. 9. 6. 선고 2007다2268 판결, 대법원 2004. 2. 27. 선고 2001다53387 판결',
    date: '2024/5/24',
    imageUrl: 'https://picsum.photos/id/558/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '저는 언론매체 기자인데, 술에 취해 거리에 쓰러졌던 40대 남자가 4년 동안 정신병원에 강제입원되었고 엉터리 이름 등으로 관리되었으며, 그동안 장애인이 되었다는 내용의 제보를 받고 취재 후 해당 내용을 보도하였습니다. 위 내용은 진실임에도 기사에 언급된 병원 측은 정정보도를 해 달라고 요구하는데 어떻게 해야 하나요?',
    similarAnswer:
      '대법원은 “저작권자의 허락 없이 저작물을 언론중재 및 피해구제 등에 관한 법률 제14조 제1항은‘사실적 주장에 관한 언론보도가 진실하지 아니함으로 피해를 입은 자는 당해 언론보도가 있음을 안 날부터 3월 이내에 그 보도내용에 관한 정정보도를 언론사에 청구할 수 있다’고 규정하고 있으므로, 위 법에 의한 정정보도를 청구하기 위하여는 당해 언론보도가 사실적 주장에 관한 것으로서 진실하지 아니함을 요한다고 할 것인데, 여기에서 언론보도의 진실성이란 내용 전체의 취지를 살펴볼 때 중요한 부분이 객관적 사실과 합치되는 사실이라는 의미로서 세부에 있어 진실과 약간 차이가 나거나 다소 과장된 표현이 있더라도 무방합니다. 또한 복잡한 사실관계를 알기 쉽게 단순하게 만드는 과정에서 일부 특정한 사실관계를 압축, 강조하거나 대중의 흥미를 끌기 위하여 실제 사실관계에 장식을 가하는 과정에서 다소의 수사적 과장이 있더라도 전체적인 맥락에서 보아 보도내용의 중요부분이 진실에 합치한다면 그 보도의 진실성은 인정된다고 보아야 할 것입니다. 사안의 경우에도 해당 방송이 그 내용 전체의 취지를 살펴볼 때 객관적 사실에 합치된다면 진실성이 인정된다고 할 것이어서, 정정보도를 청구할 수 없을 것으로 판단됩니다.',
    keyLaws: '언론중재 및 피해구제 등에 관한 법률 제14조 제1항',
    caseLaw: '대법원 2007. 9. 6. 선고 2007다2275 판결',
    date: '2024/5/25',
    imageUrl: 'https://picsum.photos/id/559/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '저는 일반 시청자인데, 프로그램 시청 중 해당 방송내용으로 불안감, 공포감, 분노감을 느꼈고, 위 방송으로 인하여 재산상 불이익이 예상되어 정신적인 고통을 받은 경우, 이에 대한 손해배상을 구할 수 있을까요?',
    similarAnswer:
      '방송의 자유는 주관적인 자유권으로서의 특성을 가질 뿐만 아니라, 다양한 정보와 견해의 교환을 가능하게 함으로써 민주주의의 존립ㆍ발전을 위한 기초가 되는 언론의 자유의 실질적 보장에 기여한다는 특성을 함께 가지는 것으로서(대법원 2010. 12. 23. 선고 2008두13101 판결 참조), 이러한 방송의 자유를 보장하기 위하여 국가권력은 물론 사회의 다양한 세력들로부터 방송편성의 자유와 독립은 보장되고 누구든지 방송편성에 관하여 방송법 또는 다른 법률 등에 의하지 아니하고는 함부로 규제나 간섭을 할 수 없는 것입니다(방송법 제4조 제1항, 제2항). 그런데 방송은 그 속성상 불특정 다수의 시청자를 대상으로 이루어지고, 방송보도로 인하여 일반 시청자에게 정신적 고통이 발생하는지 여부와 그 고통의 정도는 당해 시청자의 가치관 내지 세계관 등에 따라 지극히 주관적ㆍ임의적일 수밖에 없는데, 이러한 성격을 지닌 일반시청자의 정신적 고통을 이유로 방송보도를 한 이에게 불법행위책임을 인정한다면 방송의 자유를 훼손하고 자유로운 의견형성이나 여론형성에 필수적인 방송의 기능을 저해할 우려가 있을 수 있습니다. 따라서 설사 의뢰인이 해당 방송으로 인하여 불안감, 공포감, 불신감, 분노감 등을 느꼈거나, 다른 사람들과의 견해대립으로 인하여 불화와 갈등을 겪었거나, 재산적 불이익을 입는 등으로 인하여 정신적 고통을 입었더라도, 해당 방송을 이유로 해당 방송사와 프로그램 제작진에게 그 손해의 배상을 청구할 수는 없을 것입니다.',
    keyLaws: '민법 제750조, 제751조, 구 언론중재 및 피해구제 등에 관한 법률 제30조 제1항',
    caseLaw: '대법원 2012. 5. 10. 선고 2010다15660 판결',
    date: '2024/5/26',
    imageUrl: 'https://picsum.photos/id/560/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '저는 지인으로부터 고소를 당하여 경찰로부터 조사를 받았고 해당 경찰관이 저에 대한 구속영장청구를 신청하였습니다. 그런데 영장청구 전, 해당 경찰관이 기자들에게 제 사건의 구속영장 신청을 보도하여 줄 것을 요청하여 제 피의사실을 공표하였습니다. 한편 저는 기소가 되었으나 법원에서 무죄판결을 선고받았고 대법원에서 무죄가 확정되었습니다. 제 명예는 이미 훼손되었는데, 저는 언론사를 상대로 손해배상을 구할 수 있을까요?',
    similarAnswer:
      '신문 및 잡지의 기사가 타인의 명예를 훼손하는 경우에 있어서도 위 기사를 게재하는 것이 공공의 이익에 관한 것이고 적시된 사실의 진실성이 증명되는 한 위 행위는 위법성을 조각하는 것이 되어 불법행위는 성립하지 아니하고 또한 기사의 진실성이 증명되지 않는다 하여도 그 기사가 진실이라고 믿은 데 관하여 상당한 이유가 있는 경우에는 위 행위는 귀책사유로서의 고의 또는 과실을 결하여 결국 불법행위의 성립은 부정된다고 하여야 할 것입니다. 여기서 취재한 사실이 진실이라고 믿은 데 대하여 상당한 이유가 있다고 하기 위하여는 신문이 사회에 미치는 영향이 심대함에 비추어 기사가 단순히 풍문이나 억측에 의거하는 것만으로는 부족하고 이를 뒷받침할 만한 자료 또는 근거가 있어야 합니다. 구체적으로, 적시된 사실의 내용, 진실이라고 믿게 된 근거나 자료의 확실성과 신빙성, 사실 확인의 용이성, 피해자의 피해 정도 등 여러 사정을 종합하여 행위자가 적시 내용의 진위 여부를 확인하기 위하여 적절하고도 충분한 조사를 다하였는가, 그 진실성이 객관적이고도 합리적인 자료나 근거에 의하여 뒷받침되는가 하는 점에 비추어 판단하여야 합니다.사안에서 해당 언론사가 의뢰인에 대한 피의사실이 진실이라는 점을 확인하기 위하여 객관적인 자료를 확인하는 등의 충분한 취재활동을 하였다고 인정할 증거가 있는지, 해당 보도가 의뢰인의 명예에 미치는 영향이 어떠한지, 그 보도가 추가적인 사실확인 없이 속보를 요할 만큼 시급한 것인지 등을 종합하여, 상당한 이유가 없다고 판단되면 의뢰인은 언론사를 상대로 손해배상을 구할 수 있을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2009. 2. 26. 선고 2008다27769 판결, 서울지방법원 1995. 5. 19. 선고 93가합54908 판결',
    date: '2024/5/27',
    imageUrl: 'https://picsum.photos/id/561/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅳ.언론보도로인한피해구제',
    similarQuestion:
      '저와 제 친구는 A대학교 사회과학부에 재학중인 여학생입니다. B잡지사에서 ‘A대학 사회과학부 재학 중 호스티스 생활한 여대생 충격적 과거를 낱낱이 공개한다’는 제목의 기사를 게재하였는데, 당시 A대학교 사회과학부에 재학 중인 여학생은 49명에 불과하였고 이 사건 기사가 일반에 알려진 후에는 주위로부터 사실확인을 요구받거나 터무니없는 억측에 시달렸습니다. 해당 잡지사와 기자를 상대로 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '일반적으로 명예훼손의 주체는 특정한 자임을 요하지만 반드시 성명을 명시하여야 하는 것은 아니고 표현의 전 취지나 주위의 사정상 특정인을 추지할 수 있으면 족하고, 특히 잡지의 배포에 의한 사실적시라는 방법이 취하여진 때에는 그 독자 전원이 명예가 훼손된 특정인이 누구인가를 알 것을 요하는 것이 아니라 적어도 동인을 알고 있는 불특정 또는 다수인에 있어서 그 사실의 표현 전체나 특정인에 대한 예비지식을 종합해서 적시된 사실이 누구에 관한 것인가를 추지할 수 있으면 족합니다.한편 일반적으로 취재원의 성명을 밝히지 아니한 채 수기 형식의 기사를 게재할 경우에는 취재원의 동일성에 관한 오인가능성이 높은 만큼 취재원의 특정에 관하여 이를 아예 추상화하거나 아니면 비록 성명을 밝히지 아니하더라도 가능한 특정 방법을 통해 일반인으로 하여금 취재원의 동일성에 관하여 오인을 하지 않도록 해야 할 것이고, 나아가 단순히 독자들에게 가벼운 오락거리를 제공하려는 의도에서 가공의 사실을 수기 형식으로 기사화하는 경우에도 독자들이 기사 중의 모델을 실재의 인물에 맞추어서 추측하는 수도 있으므로 기사의 형식과 내용면에서 일반인들이 그 기사 내용을 완전한 허구라고 인식할 수 있을 정도로 승화시켜 특정인의 구체적 행동을 추지할 수 없을 정도가 되어야 합니다.사안에서 이 사건 기사가 원고들을 구체적으로 특정한 바가 없다고 할지라도 의뢰인들이 A대학교 사회과학부 특정학번 여학생들이고 당시 A대학교 사회과학부 여학생들이 49명의 소수인원에 불과한 점 등에 비추어 보면 의뢰인들이 생활하는 범위 내의 주변 사람들 사이에서는 이 사건 기사의 모델이 의뢰인들일 수 있다고 추지하기에 충분하다 할 것이어서 해당 잡지사와 기자를 상대로 손해배상책임을 물을 수 있을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원1994. 5. 10. 선고 93다36622 판결, 서울지방법원 1996. 5 .14. 선고 94가합91515 판결',
    date: '2024/5/28',
    imageUrl: 'https://picsum.photos/id/562/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>인격권침해와손해배상>Ⅴ.명예훼손의경우의특칙(민법제764조)',
    similarQuestion:
      '명예훼손의 경우의 특칙에 관하여 「민법」 제764조는 “타인의 명예를 훼손한 자에 대하여는 법원은 피해자의 청구에 의하여 손해배상에 갈음하거나 손해배상과 함께 명예회복에 적당한 처분을 명할 수 있다.”라고 규정하고 있는데, 이 규정이 종중 등 법인 아닌 사단에도 적용되는 것인지요?',
    similarAnswer:
      '명예훼손의 경우에 관하여 「민법」 제764조는 “타인의 명예를 훼손한 자에 대하여는 법원은 피해자의 청구에 의하여 손해배상에 갈음하거나 손해배상과 함께 명예회복에 적당한 처분을 명할 수 있다.”라고 규정하고 있습니다.그런데 이러한 규정이 종중 등 법인 아닌 사단에도 적용되어 종중이 명예를 훼손당한 경우 위 규정에 의하여 손해배상을 청구하거나 명예회복에 적당한 처분을 청구할 수 있는지 문제됩니다.이에 관하여 판례는 “민법 제764조에서 말하는 명예라 함은 사람의 품성, 덕행, 명예, 신용 등 세상으로부터 받는 객관적인 평가를 말하는 것이고, 특히 법인의 경우에는 그 사회적 명예, 신용을 가리키는데 다름없는 것으로 명예를 훼손한다는 것은 그 사회적 평가를 침해하는 것을 말하고, 이와 같은 법인의 명예가 훼손된 경우에 그 법인은 상대방에 대하여 불법행위로 인한 손해배상과 함께 명예회복에 적당한 처분을 청구할 수 있고, 종중과 같이 소송상 당사자능력이 있는 비법인사단 역시 마찬가지이다.”라고 하였으며, “사람(종중 등의 경우에도 마찬가지이다.)이 갖는 명예에 관한 권리는 일종의 인격권으로 볼 수 있는 것으로서, 그 성질상 일단 침해된 후에는 금전배상이나 명예회복에 필요한 처분 등의 구제수단만으로는 그 피해의 완전한 회복이 어렵고 손해전보의 실효성을 기대하기 어려우므로, 이와 같은 인격권의 침해에 대하여는 사전예방적 구제수단으로 침해행위의 정지·방지 등의 금지청구권이 인정될 수 있다.”라고 하였습니다(대법원 1997. 10. 24. 선고 96다17851 판결).또한, “법인의 목적사업 수행에 영향을 미칠 정도로 법인의 사회적 명성, 신용을 훼손하여 법인의 사회적 평가가 침해된 경우에는 그 법인에 대하여 불법행위를 구성한다.”라고 하였습니다(대법원 1999. 10. 22. 선고 98다6381 판결).따라서 종중 등 비법인 사단도 명예가 훼손될 경우에는 그 손해배상 및 명예회복에 적당한 처분을 청구할 수 있다고 할 것입니다.',
    keyLaws: '민법 제764조',
    caseLaw: '대법원 1997. 10. 24. 선고 96다17851 판결, 대법원 1999. 10. 22. 선고 98다6381 판결',
    date: '2024/5/29',
    imageUrl: 'https://picsum.photos/id/563/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅰ.일조권방해분쟁',
    similarQuestion:
      '갑은 1층 단독주택을 소유하고 있는데, 을이 갑 소유의 단독주택의 남쪽 방향에 맞닿아 있는 토지 위에 지상 5층 규모의 오피스텔을 신축하였습니다. 하루 종일 해가 잘 들었던 갑의 단독주택에는 이로 인해 거의 햇빛이 들지 않게 되었는데, 갑은 일조권 침해로 인하여 피해를 입었다는 취지로 주장하면서 을를 상대로 불법행위에 기한 손해배상금의 지급을 구할 수 있는지요?',
    similarAnswer:
      '토지의 소유자 등이 종전부터 향유하던 일조이익이 객관적인 생활이익으로서 가치가 있다고 인정되면 법적인 보호의 대상이 될 수 있는데, 그 인근에서 건물이나 구조물 등이 신축됨으로 인하여 햇빛이 차단되어 생기는 그늘, 즉 일영이 증가함으로써 해당 토지에서 종래 향유하던 일조량이 감소하는 일조방해가 발생한 경우, 그 신축행위가 정당한 권리행사로서의 범위를 벗어나 사법상 위법한 가해행위로 평가되기 위해서는 그 일조방해의 정도가 사회통념상 일반적으로 해당 토지 소유자의 수인한도를 넘어야 하고, 일조방해행위가 사회통념상 수인한도를 넘었는지 여부는 그 일조방해의 정도, 피해이익의 법적 성질, 가해 건물의 용도, 지역성, 토지이용의 선후관계, 가해 방지 및 피해 회피의 가능성, 공법적 규제의 위반 여부, 교섭 경과 등 모든 사정을 종합적으로 고려하여 판단하여야 합니다(대법원 2008. 4. 17. 선고 2006다35865 판결 등 참조).그리고 위와 같은 수인한도의 기준에 관하여 하급심 판례는, 우리나라 국토의 특수성과 협소 성, 대도시 인구의 과밀화 및 토지의 효율적 이용을 위한 건물의 고층화 경향, 일조 등의 확보를 위한 건축물 높이 제한에 관한 건축 관계 법령상의 규정 등을 고려할 때, 동짓날을 기준으로 8시부터 16시까지 사이의 8시간 중 일조시간이 통틀어서(총 일조시간) 4시간 이상 확보되는 경우 또는 9시부터 15시까지 사이의 6시간 중 일조시간이 연속하여(연속 일조시간) 2시간 이상 확보되는 경우에는 일단 수인한도를 넘지 않는 것으로, 위 두 가지 중 어느 것에도 속하지 않는 일조방해의 경우에는 일단 수인한도를 넘는 것으로 보고 있습니다(인천지방법원 2014가합59466 판결 등).이 사건에서는 오피스텔이 신축되기 전 단독주택의 총 일조시간 및 연속 일조시간, 오피스텔이 신축된 후 단독주택의 총 일조시간 및 연속 일조시간의 감소비율, 단독주택이 거주자들의 일상생활이 이루어지는 주거공간으로서 다른 용도의 일반건물에 비하여 일조권의 보장이 더욱 필요해 보이는지 여부, 단독주택에 햇볕이 잘 드는 남향으로 창문을 계속해서 유지되어 왔는지 여부, 을이 오피스텔의 층수를 3층 이하로 줄였더라면 갑의 일조권 침해의 정도가 줄어들었을지 여부, 을이 갑의 일조권 침해를 최소화하거나 이를 금전적으로 보상하기 위한 노력을 기울였는지 여부 등을 고려하여 을이 오피스텔을 신축함으로써 갑에게 수인한도를 초과하는 일조권 침해가 발생하였는지를 판단하게 되고, 하루 종일 해가 잘 들었던 갑의 단독주택에는 이로 인해 거의 햇빛이 들지 않게 되었다면 을이 갑에에 대해 일조권 침해로 인한 손해를 배상할 책임이 있다고 인정될 것으로 보입니다.이 경우 손해배상 책임의 범위는 오피스텔의 신축에 따라 발생하는 일조권 침해로 인하여 생긴 단독주택의 시가 하락분을 감정하여 그 시가 하락분 상당액을 갑의 재산상 손해로 봄이 타당합니다.',
    keyLaws: '민법 제2조,제750조,제751조,제766조 제1호,헌법 제23조 제1항,제35조 제1항,환경정책기본법 제6조',
    caseLaw: '대법원 2008. 4. 17. 선고 2006다35865 판결, 인천지방법원 2014가합59466 판결',
    date: '2024/5/30',
    imageUrl: 'https://picsum.photos/id/564/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅰ.일조권방해분쟁',
    similarQuestion:
      '공동주택에 거주하고 있는데 주변 아파트들로 인해 일조 침해를 받고 있습니다. 손해배상을 청구할 수 있는 일조 침해로 판단되는 기준은 어떻게 되는지요?',
    similarAnswer:
      '법원은“건물의 신축으로 인하여 인근 건물의 소유자가 종전부터 향유하고 있던 일조 등에 대하여 침해를 받은 경우 그 신축행위가 정당한 권리행사로서의 범위를 벗어나 사법상 위법한 가해행위로 평가되기 위하여는 그 일조 침해의 정도가 사회통념상 일반적으로 허용되는 수인한도를 넘어야 하는바, 대도시 인구의 과밀화 및 토지의 효율적 이용을 위한 건물의 고층화 경향 등을 고려할 때 아파트와 같은 공동주택의 경우 동지일을 기준으로 9시부터 15시까지 사이의 6시간 중 일조시간이 연속하여 2시간 이상 확보되는 경우 또는 동지일을 기준으로 8시에서 16시까지 사이의 8시간 중 일조시간이 통틀어서 최소한 4시간 이상 확보되는 경우에는 이를 수인하여야 할 것으로 봄이 사회통념상 상당하다.(서울고등법원 2005. 10. 28. 선고 2004나56440 판결, 대법원 2007. 9. 7., 선고, 2005다72485, 판결)”라고 판시한 바 있습니다.',
    keyLaws: '민법 제750조, 제664조',
    caseLaw: '대법원 2007. 9. 7., 선고, 2005다72485, 판결',
    date: '2024/5/31',
    imageUrl: 'https://picsum.photos/id/565/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅰ.일조권방해분쟁',
    similarQuestion:
      '아파트 신축으로 인해 인근 아파트 부지에 일조방해의 결과를 초래하였다면 위법한 건축행위를 한 건축주에 대해 손해배상책임을 물을 수 있는지 여부와 손해배상청구권의 소멸시효는 언제부터 기산하는지',
    similarAnswer:
      '토지의 소유자 등이 종전부터 향유하던 일조이익이 객관적인 생활이익으로서 가치가 있다고 인정되면 법적인 보호의 대상이 될 수 있는데, 그 인근에서 건물이나 구조물 등이 신축됨으로 인하여 햇빛이 차단되어 생기는 그늘, 즉 일영이 증가함으로써 해당 토지에서 종래 향유하던 일조량이 감소하는 일조방해가 발생한 경우, 그 일조방해의 정도, 피해이익의 법적 성질, 가해 건물의 용도, 지역성, 토지이용의 선후관계, 가해 방지 및 피해 회피의 가능성, 공법적 규제의 위반 여부, 교섭 경과 등 모든 사정을 종합적으로 고려하여 사회통념상 일반적으로 해당 토지 소유자의 수인한도를 넘게 되면 그 건축행위는 정당한 권리행사의 범위를 벗어나 사법상(私法上) 위법한 가해행위로 평가하게 됩니다.                                            위법한 일조방해행위로 인한 피해 부동산의 시세 하락 등 재산상의 손해는 특별한 사정이 없는 한 가해 건물이 완성될 때 일회적으로 발생한다고 볼 수 있으나, 위법한 일조방해로 직사광선이 차단되는 등 생활환경이 악화됨으로써 피해 건물의 거주자가 입게 되는 정신적 손해는 가해 건물이 존속하는 한 날마다 계속적으로 발생한다고 보아야 하므로, 그 위자료 청구권의 소멸시효는 가해 건물이 피해 부동산의 일조를 방해하는 상태로 존속하는 한 날마다 개별적으로 진행한다 할 것입니다(대법원 2008. 4. 17 선고 2006다35865 전원합의체 판결 ).',
    keyLaws: '민법 제750조,제751조,제766조 제1호',
    caseLaw: '대법원 2008. 4. 17 선고 2006다35865 판결',
    date: '2024/6/1',
    imageUrl: 'https://picsum.photos/id/566/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅰ.일조권방해분쟁',
    similarQuestion:
      '저는 갑회사로부터 아파트를 분양 받았습니다. 그런데 갑이 분양받은 아파트의 동쪽부분과 마주보는 아파트동은 「건축법 시행령」에 정해진 건축물 높이제한규정을 위반하여 건축되었고, 제가 분양받은 아파트는 지방자치단체의 건축조례에서 정하고 있는 동지일을 기준으로 하여 9시부터 15시까지 사이에 4시간의 일조시간을 확보할 수 없습니다. 이 경우 저는 갑회사를 상대로 일조방해로 인한 불법행위 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '불법행위에 관하여 「민법」 제750조는 “고의 또는 과실로 인한 위법행위로 타인에게 손해를 가한 자는 그 손해를 배상할 책임이 있다.”라고 규정하고 있습니다.그러므로 위 사안에서 갑이 분양받은 위 아파트의 일조권이 침해되는 것을 이유로 위 규정에 의하여 불법행위로 인한 손해배상청구가 가능할 것인지 문제됩니다.이에 관하여 판례는 “주거의 일조는 쾌적하고 건강한 생활에 필요한 생활이익으로서 법적 보호의 대상이 되는 것이며, 어떤 토지의 거주자가 인접한 타인의 토지 위를 거쳐서 태양의 직사광선을 받고 있는데, 그 인접 토지의 사용권자가 건물 등을 건축함으로써 직사광선이 차단되는 불이익을 입게 되고, 그 일조방해의 정도가 사회통념상 일반적으로 인용하는 수인한도를 넘어서는 경우에는 그 건축행위는 정당한 권리행사로서의 범위를 벗어나거나 권리남용에 이르는 행위로서 위법한 가해행위로 평가되어 일조방해로 인한 불법행위가 성립한다고 할 것인데, 분양회사가 신축한 아파트를 분양받은 자는 분양된 아파트에서 일정한 일조시간을 확보할 수 없다고 하더라도, 이를 가지고 위 아파트가 매매목적물로서 거래상 통상 갖추어야 하거나 당사자의 특약에 의하여 보유하여야 할 품질이나 성질을 갖추지 못한 것이라거나, 또는 분양회사가 수분양자에게 분양하는 아파트의 일조상황 등에 관하여 정확한 정보를 제공할 신의칙상 의무를 게을리 하였다고 볼 여지가 있을지는 몰라도, 분양회사가 신축한 아파트로 인하여 수분양자가 직사광선이 차단되는 불이익을 입게 되었다고 볼 수는 없으므로 분양회사에게 일조방해를 원인으로 하는 불법행위책임을 물을 수는 없다.”라고 하였습니다(대법원 2001. 6. 26. 선고 2000다44928 등 판결).따라서 위 사안과 같은 경우에는 아파트 수분양자인 귀하가 분양회사인 갑회사를 상대로 불법행위로 인한 손해배상을 청구하여서는 아니 될 것으로 보입니다.다만, 「민법」 제2조 제1항은 “권리의 행사와 의무의 이행은 신의에 좇아 성실히 하여야 한다.”라고 규정하고 있고, 제한물권 있는 경우와 매도인의 담보책임에 관하여 같은 법 제575조 제1항은 “매매의 목적물이 지상권, 지역권, 전세권, 질권 또는 유치권의 목적이 된 경우에 매수인이 이를 알지 못한 때에는 이로 인하여 계약의 목적을 달성할 수 없는 경우에 한하여 매수인은 계약을 해제할 수 있다. 기타의 경우에는 손해배상만을 청구할 수 있다.”라고 규정하고 있으며, 매도인의 하자담보책임에 관하여 같은 법 제580조 제1항은 “매매의 목적물에 하자가 있는 때에는 제575조 제1항의 규정을 준용한다. 그러나 매수인이 하자있는 것을 알았거나 과실로 인하여 이를 알지 못한 때에는 그러하지 아니하다.”라고 규정하고 있습니다.따라서 귀하는 위 아파트가 매매목적물로서 거래상 통상 갖추어야 하는 품질이나 성질을 갖추지 못한 것이라거나, 또는 분양회사가 수분양자에게 분양하는 아파트의 일조상황 등에 관하여 정확한 정보를 제공할 신의칙상 의무를 게을리 하였다는 이유로 손해배상을 청구해볼 수밖에 없을 듯합니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2001. 6. 26. 선고 2000다44928 등 판결',
    date: '2024/6/2',
    imageUrl: 'https://picsum.photos/id/567/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅱ.공사장및사업장소음등분쟁',
    similarQuestion:
      '저희는 A아파트 거주 주민들이고, 상대방은 A아파트와 8m 도로를 사이에 두고 지상 13층 주상복합건물을 신축한 건설회사입니다. 저희는 상대방의 공사 중 발생한 소음, 진동, 먼지로 인해 생활에 큰 불편을 겪는 이유로 구청에 민원을 제기하였고, 구청의 소음측정결과 소음·진동관리법의 생활소음기준을 초과한 소음이 측정되었습니다. 상대방 회사를 상대로 손해배상청구를 할 수 있을까요?',
    similarAnswer:
      '건설공사에서 발생하는 소음으로 인하여 그 인접토지의 거주자가 피해를 입은 경우, 통상 건설공사에 있어서는 일정 정도의 소음이 수반되기 마련인 점에 비추어 소음이 발생하였다는 것만으로는 그 건설공사가 위법하다고 할 수 없고, 소음 및 그로 인한 피해의 정도가 수인한도를 초과하는 경우에 한하여 위법하다고 볼 수 있습니다.소음·진동관리법 제21조, 소음·진동관리법 시행규칙 제20조 제3항 및 동 시행규칙 별표 8에 정한 생활소음의 규제기준(이하 ‘소음기준’이라 한다)에 의하면, 주거지역 내 공사장의 주간(08:00 ~18:00)의 소음은 70db 이하여야 하고, 브레이커 등 사전신고대상 기계·장비를 사용하는 작업시간이 1일 2시간 초과 4시간 이하일 때에는 +5db을 위 기준치에 보정하도록 규정하고 있는데, 위 소음기준치는 소음으로 인한 피해의 정도가 수인한도를 초과하는지 여부를 판단하는 데 일응의 기준이 된다고 할 것입니다.사안에서, 소음기준을 초과한 소음이 측정되었고, 위와 같은 소음의 정도와 소음이 지속된 기간, 주민들의 수 차례에 걸친 민원 제기와 구청의 행정조치 및 형사고발에도 불구하고 소음기준을 초과한 소음이 지속적으로 발생한 점 등에 비추어 보면, 상대방의 건물 신축공사로 발생한 소음으로 인하여 주민들이 입은 정신적 고통은 인접 토지 거주자의 수인한도를 벗어났다고 봄이 상당하여 손해배상청구를 할 수 있을 것으로 판단됩니다.',
    keyLaws: '민법 제750조, 소음·진동관리법 제21조, 소음·진동관리법 시행규칙 제20조 제3항',
    caseLaw: '울산지방법원 2007. 1. 17. 선고 2004가합2454 판결',
    date: '2024/6/3',
    imageUrl: 'https://picsum.photos/id/568/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅶ.환경분쟁해결방법',
    similarQuestion:
      '갑은 고속국도변에서 양돈업을 하고 있었는데, 수년 전 고속국도가 기존의 2차로에서 4차로로 확장하는 공사가 완료됨에 따라 당초 65미터 정도이던 위 양돈장과 고속국도 사이의 거리가 약 25미터로 가까워졌고, 위 양돈장과 고속국도 사이의 자연방음벽 역할을 하던 야산이 위 도로확장을 위한 부지조성공사로 깎였을 뿐 아니라 교통량과 진행차량의 속도의 증가 및 확장된 고속도로면을 아스팔트 대신 아스콘을 사용하는 등의 사정으로 인하여 위 고속도로에서 발생하는 소음？진동이 종전의 약 45 내지 55데시벨에서 평균 75데시벨로 증가됨으로써 위 양돈장에서의 정상적인 양돈업이 불가능하게 되어 양돈업을 폐업하게 되었습니다. 이 경우 갑은 위 고속국도의 관리자를 상대로 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '적법시설이나 공용시설로부터 발생하는 유해배출물로 인하여 손해가 발생한 경우, 그 위법성의 판단기준에 관하여 판례는 “불법행위의 성립요건으로서의 위법성은 관련행위 전체를 일체로만 판단하여 결정하여야 하는 것은 아니고, 문제가 되는 행위마다 개별적?상대적으로 판단하여야 할 것이므로 어느 시설을 적법하게 가동하거나 공용에 제공하는 경우에도 그로부터 발생하는 유해배출물로 인하여 제3자가 손해를 입은 경우에는 그 위법성을 별도로 판단하여야 하고, 이러한 경우의 판단기준은 그 유해의 정도가 사회생활상 통상의 수인한도(受忍限度)를 넘는 것인지 여부라고 할 것이다.”라고 하였습니다(대법원 1991. 7. 23. 선고 89다카1275 판결, 1999. 7. 27. 선고 98다47528 판결). 다음으로 사업장 등에서 발생하는 환경오염으로 인하여 피해가 발생한 경우, 당해 사업자는 귀책사유가 없는 때에도 피해를 배상하여야 하는지에 관하여「환경정책기본법」제31조는 “①사업장 등에서 발생되는 환경오염 또는 환경훼손으로 인하여 피해가 발생한 때에는 당해 사업자는 그 피해를 배상하여야 한다. ②사업장 등이 2개 이상 있는 경우에 어느 사업장 등에 의하여 제1항의 피해가 발생한 것인지를 알 수 없을 때에는 각 사업자는 연대하여 배상하여야 한다.”라고 규정하고 있으며, 판례도 “환경정책기본법 제31조 제1항 및 제3조 제1호, 제3호, 제4호에 의하면, 사업장 등에서 발생되는 환경오염으로 인하여 피해가 발생한 경우에는 당해 사업자는 귀책사유가 없더라도 그 피해를 배상하여야 하고, 위 환경오염에는 소음?진동으로 사람의 건강이나 환경에 피해를 주는 것도 포함되므로, 피해자들의 손해에 대하여 사업자는 그 귀책사유가 없더라도 특별한 사정이 없는 한 이를 배상할 의무가 있다.”라고 하였습니다(대법원 2001. 2. 9. 선고 99다55434 판결).그리고 위 판례는 고속도로의 확장으로 인하여 소음·진동이 증가하여 인근 양돈업자가 양돈업을 폐업하게 된 사안에서, 양돈업에 대한 침해의 정도가 사회통념상 일반적으로 수인할 정도를 넘어선 것으로 보아 한국도로공사의 손해배상책임을 인정하였습니다.따라서 위 사안에서 갑은 위 고속도로의 확장으로 인하여 양돈업을 폐업하게 된 손해배상을 청구해볼 여지도 있다고 할 것입니다.',
    keyLaws: '민법 제750조, 환경정책기본법 제31조',
    caseLaw: '대법원 2001. 2. 9. 선고 99다55434 판결',
    date: '2024/6/4',
    imageUrl: 'https://picsum.photos/id/569/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅶ.환경분쟁해결방법',
    similarQuestion:
      '근처 사업장에서 오염물질이 배출되어 인근 환경이 많이 훼손되었습니다. 제 토지에도 해당 오염물질이 스며서 손해를 보았는데, 사업장의 사업자에게 손해배상을 청구하려하니 사업자는 자신에게 귀책사유가 없다고 항변합니다. 배상청구가 가능한지요?',
    similarAnswer:
      '대법원 2017.2.15 선고 2015다23321 판결에서는 “환경오염의 피해에 대한 책임에 관하여 구 환경정책기본법(2011. 7. 21. 법률 제10893호로 전부 개정되기 전의 것) 제31조 제1항은 “사업장 등에서 발생되는 환경오염 또는 환경훼손으로 인하여 피해가 발생한 때에는 당해 사업자는 그 피해를 배상하여야 한다.”라고 정하고, 2011. 7. 21. 법률 제10893호로 개정된 환경정책기본법 제44조 제1항은 “환경오염 또는 환경훼손으로 피해가 발생한 경우에는 해당 환경오염 또는 환경훼손의 원인자가 그 피해를 배상하여야 한다.”라고 정하고 있다. 위와 같이 환경정책기본법의 개정에 따라 환경오염 또는 환경훼손(이하 ‘환경오염’이라고 한다)으로 인한 책임이 인정되는 경우가 사업장 등에서 발생하는 것에 한정되지 않고 모든 환경오염으로 확대되었으며, 환경오염으로 인한 책임의 주체가 ‘사업자’에서 ‘원인자’로 바뀌었다. 여기에서 ‘사업자’는 피해의 원인인 오염물질을 배출할 당시 사업장 등을 운영하기 위하여 비용을 조달하고 이에 관한 의사결정을 하는 등으로 사업장 등을 사실상·경제상 지배하는 자를 의미하고, ‘원인자’는 자기의 행위 또는 사업 활동을 위하여 자기의 영향을 받는 사람의 행위나 물건으로 환경오염을 야기한 자를 의미한다. 따라서 환경오염이 발생한 사업장의 사업자는 일반적으로 원인자에 포함된다. 사업장 등에서 발생하는 환경오염으로 피해가 발생한 때에는 사업자나 원인자는 환경정책기본법의 위 규정에 따라 귀책사유가 없더라도 피해를 배상하여야 한다. 이때 환경오염에는 소음·진동으로 사람의 건강이나 재산, 환경에 피해를 주는 것도 포함되므로 피해자의 손해에 대하여 사업자나 원인자는 귀책사유가 없더라도 특별한 사정이 없는 한 이를 배상할 의무가 있다“라고 판시하였습니다. 따라서 환경오염물질을 배출한 사업장의 사업자는 환경정책기본법상의 원인자에 해당하며, 그 귀책사유 유무를 불문하고 배상의 책임을 진다고 볼 수 있습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2021. 1. 14 선고 2020다212347 판결',
    date: '2024/6/5',
    imageUrl: 'https://picsum.photos/id/570/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅶ.환경분쟁해결방법',
    similarQuestion:
      '농장의 관상수들이 고사하게 된 직접 원인은 동해(凍害)이지만 인근 공장에서 배출된 아황산가스도 고사의 원인이 된 경우 공장 소유자의 손해배상책임이 인정되는지요?',
    similarAnswer:
      '대법원은 이에 대하여 농장의 관상수들이 고사하게 된 직접원인은 한파로 인한 동해(凍害)이지만 인근공장에서 배출된 아황산가스의 일부가 대기를 통하여 위 농장에 도달됨으로 인하여 유황이 잎 내에 축적되어 수목의 성장에 장해가 됨으로써 동해(凍害)에 상조작용을 한 경우에 있어 공장주의 손해배상책임을 인정한다는 판시를 한 바 있습니다(대법원 1991. 7. 23. 선고 89다카1275 판결). 아울러 동일 판례에서 공해사건에서 피해자의 손해가 한파, 낙뢰와 같은 자연력과 가해자의 과실행위가 경합되어 발생된 경우 가해자의 배상의 범위는 손해의 공평한 부담이라는 견지에서 손해에 대한 자연력의 기여분을 제한부분으로 제한하여야 한다는 판시도 하였는바, 주된 원인이 아니더라도 일정 부분 원인이 된다면 공장의 손해배상책임이 인정될 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1991. 7. 23. 선고 89다카1275 판결',
    date: '2024/6/6',
    imageUrl: 'https://picsum.photos/id/571/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅶ.환경분쟁해결방법',
    similarQuestion: '도로소음에 따른 생활방해의 정도가 ‘참을 한도’를 넘는지 판단하는 기준과 고려할 사항은 무엇인지요.',
    similarAnswer:
      '대법원은 도로에서 발생하는 소음으로 말미암아 생활에 고통을 받는 경우에 이웃 거주자에게 인용의무가 있는지는 일반적으로 사회통념에 비추어 도로소음이 참아내야 할 정도(이하 ‘참을 한도’라고 한다)를 넘는지에 따라 결정하여야 한다. 이는 구체적으로 소음으로 인한 피해의 성질과 정도, 피해이익의 공공성, 가해행위의 종류와 태양, 가해행위의 공공성, 가해자의 방지조치 또는 손해 회피의 가능성, 공법상 규제기준의 위반여부, 지역성, 토지이용의 선후관계 등 모든 사정을 종합적으로 고려하여 판단하여야 한다. 그리고 도로가 현대생활에서 필수불가결한 시설로서 지역 간 교통, 균형개발과 국가의 산업경제활동에 큰 편익을 제공하는 것이고, 도시개발사업도 주변의 정비된 도로망 건설을 필수적인 요소로 하여 이루어지고 있는 점, 자동차 교통이 교통의 많은 부분을 차지하고 있고, 도시화ㆍ산업화에 따라 주거의 과밀화가 진행되고 있는 현실에서 일정한 정도의 도로소음의 발생과 증가는 사회발전에 따라 피할 수 없는 변화에 속하는 점 등도 충분히 고려되어야 한다(대법원 2016. 11. 25 선고 2014다57846 판결)고 판시하였습니다. 따라서 판례에서 제시한 기준에 의해 한도를 판단할 수 있어 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2017. 2. 15 선고 2015다23321 판결',
    date: '2024/6/7',
    imageUrl: 'https://picsum.photos/id/572/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>일조권,소음등으로인한손해배상>Ⅶ.환경분쟁해결방법',
    similarQuestion: '조망이익이 법적 보호의 대상이 되기 위해서는 어떤 요건을 갖추어야 하는지요?',
    similarAnswer:
      '대법원은 이에 대하여 “어느 토지나 건물의 소유자가 종전부터 향유하고 있던 경관이나 조망이 그에게 하나의 생활이익으로서의 가치를 가지고 있다고 객관적으로 인정된다면 법적인 보호의 대상이 될 수 있는 것이나, 이와 같은 조망이익은 원칙적으로 특정의 장소가 그 장소로부터 외부를 조망함에 있어 특별한 가치를 가지고 있고, 그와 같은 조망이익의 향유를 하나의 중요한 목적으로 하여 그 장소에 건물이 건축된 경우와 같이 당해 건물의 소유자나 점유자가 그 건물로부터 향유하는 조망이익이 사회통념상 독자의 이익으로 승인되어야 할 정도로 중요성을 갖는다고 인정되는 경우에 비로소 법적인 보호의 대상이 되는 것이라고 할 것이고, 그와 같은 정도에 이르지 못하는 조망이익의 경우에는 특별한 사정이 없는 한 법적인 보호의 대상이 될 수 없다. (대법원 2007. 6. 28. 선고 2004다54282 판결)”라고 판시한 바 있습니다. 참고적으로, 하급심 판례 중에서는 아파트 부지가 원래부터 한강을 조망함에 있어서 특별한 가치를 가지고 있다고 볼 수 없을 뿐만 아니라, 보통의 지역에 인공적으로 아파트를 축조하여 비로소 넓은 지역의 조망이 가능해진 경우, 인접 부지에 또 다른 아파트가 건축된다고 하여 그에 대해 조망침해를 주장할 수는 없다(서울고등법원 2005. 10. 28. 선고 2004나56440 판결)고 판시하기도 했습니다.',
    keyLaws: '민법 제750조, 헌법 제35조',
    caseLaw: '대법원 2007. 6. 28. 선고 2004다54282 판결',
    date: '2024/6/8',
    imageUrl: 'https://picsum.photos/id/573/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      'A는 자동차운전면허를 취득하기 위하여 B자동차운전학원에서 교습용자동차로 운전연습을 하던 중 다른 피교습자인 C를 충격하여 중상을 입히는 사고를 발생시켰습니다. 이 경우 A가 「자동차손해배상 보장법」 소정의 운행자로서 손해배상책임을 부담하게 되는지요?',
    similarAnswer:
      '「자동차손해배상 보장법」 제3조 본문은 “자기를 위하여 자동차를 운행하는 자는 그 운행으로 다른 사람을 사망하게 하거나 부상하게 한 경우에는 그 손해를 배상할 책임을 진다.”라고 규정하고 있습니다.그런데 자동차운전학원에서 교습용자동차를 이용하여 운전연습을 하는 피교습자가 「자동차손해배상 보장법」 제3조 소정의 운행자에 해당하는지에 관하여 판례는 “자동차운전학원에서 연습중인 피교습자에게 학원소유의 교습용자동차를 이용하여 운전연습을 하게 하는 경우, 학원과 피교습자 사이에는 교습용자동차에 관하여 임대차 또는 사용대차의 관계가 성립된다고 할 것이고, 이와 같이 임대차 또는 사용대차의 관계에 의하여 자동차를 빌린 차주(借主)는 자동차를 사용할 권리가 있는 자로서 자기를 위하여 자동차를 운행하는 자에 해당하므로, 피교습자가 교습용자동차를 이용하여 운전연습을 하던 중 제3자에게 손해를 가한 경우에는 제3자에 대한 관계에서 자동차손해배상 보장법 제3조 소정의 운행자책임을 면할 수 없다.”라고 하면서, “자동차운전학원에서 운전면허필기시험에 합격한 후 기능시험에 응시하고자 연습 중이던 피교습자가 이미 기능강사가 동승한 상태에서 약 10여회의 주행코스 연습주행을 하였고, 기능강사의 지시에 따라 혼자서 주행코스의 연습주행까지 한 경우, 피교습자가 주행연습코스의 연결차로에서 횡단하는 피해자를 발견하고 순간적으로 당황하여 제동조치 등의 안전조치 등을 취하지 못하여 사고를 야기하였다면 피교습자에게 과실이 있다.”라고 본 사례가 있습니다.',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 2001. 1. 19. 선고 2000다12532 판결',
    date: '2024/6/9',
    imageUrl: 'https://picsum.photos/id/574/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      'A소유 화물자동차가 정차하여 그 적재함에서 철근 하역작업을 하던 중 A의 피용자 B가 잘못 떨어뜨린 철근에 맞아 우측다리에 중상해를 입은 피해자가 A와 B는 집행 가능한 재산이 파악되지 않으므로 A의 위 차량이 가입된 보험회사를 상대로 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '「자동차손해배상 보장법」 제3조 본문은 “자기를 위하여 자동차를 운행하는 자는 그 운행으로 다른 사람을 사망하게 하거나 부상하게 한 경우에는 그 손해를 배상할 책임을 진다.”라고 규정하고 있으며, 같은 법 제2조 제2호는 “운행이란 사람 또는 물건의 운송여부에 관계없이 자동차를 당해 장치의 용법에 따라 사용하거나 관리하는 것을 말한다.”라고 규정하고 있습니다.그리고 보험회사는 피보험자인 A의 자동차 운행으로 인하여 발생한 교통사고에 대하여 「자동차손해배상 보장법」에 의한 손해배상책임을 짐으로써 입은 손해를 배상하기로 하는 보험계약을 체결한 것이므로, 위 사고가 차량의 운행으로 인한 것인지 문제됩니다.이에 관하여 판례는 “가해자가 화물차량의 적재함에 철근을 싣고 목적지인 공사장으로 운전하여 가서 골목길 도로상에 차량을 정차시키고 적재함에 올라가 철근다발을 화물차량 우측편 도로상으로 밀어 떨어뜨리는 방법으로 하역작업을 하던 중 그 철근다발을 화물차량의 뒤편에서 다가오던 피해자의 등위로 떨어지게 함으로써 그를 사망에 이르게 한 경우, 그 사고는 가해자가 주위를 잘 살피지 아니하고 철근다발을 밀어 떨어뜨린 행위로 인하여 일어난 것이고, 차량의 적재함이나 기타 차량의 고유장치의 사용으로 인하여 일어난 것이 아니므로, ‘차량의 운행’으로 말미암아 일어난 것으로 볼 수 없다.”라고 하였습니다.이를 해석해 보면, 자동차를 운행하는 자는 운행 중에 일어난 모든 사고에 대하여 「자동차손해배상 보장법」에 의한 손해배상책임을 지는 것이 아니라 그 중에서 운행으로 말미암아 일어난 사고에 대하여서만 그 책임을 지는 것이라고 할 수 있습니다.',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 1996. 9. 20. 선고 96다24675 판결',
    date: '2024/6/10',
    imageUrl: 'https://picsum.photos/id/575/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '갑은 2012. 9. 4. 교통사고를 입고 병원에 입원하였는데, 가해차량의 보험사 을은 위 병원에 2013. 1. 25. 치료비를 지급하고, 다시 그로부터 3년 내인 2015. 9. 23. 치료비를 지급하였습니다. 갑은 위 교통사고일부터 3년이 훨씬 지난 2017. 9. 8. 을에게 일실수입과 위자료를 청구하였습니다. 이에 을은 치료비의 지급을 통해 채무를 승인한 것은 적극적 손해인 치료비에 한하므로 치료비 지급으로 인한 소멸시효 중단의 효력은 일실수입과 위자료에는 미치지 않아 일실수입과 위자료 청구권은 소멸시효 완성으로 소멸되었다며 지급을 거절하고 있습니다. 갑은 을에게 일실수입, 위자료를 청구할 수 있는지요?',
    similarAnswer:
      '이와 관련된 사례에서 판례는, “소멸시효 중단사유로서의 승인은 시효이익을 받을 당사자인 채무자가 소멸시효의 완성으로 권리를 상실하게 될 자 또는 그 대리인에 대하여 그 권리가 존재함을 인식하고 있다는 뜻을 표시함으로써 성립하는바, 그 표시의 방법은 아무런 형식을 요구하지 아니하고 또한 명시적이건 묵시적이건 불문하며, 묵시적인 승인의 표시는 채무자가 그 채무의 존재 및 액수에 대하여 인식하고 있음을 전제로 하여 그 표시를 대하는 상대방으로 하여금 채무자가 그 채무를 인식하고 있음을 그 표시를 통해 추단하게 할 수 있는 방법으로 행해지면 족하다( 대법원 1992. 4. 14.선고 92다947판결, 대법원 2005. 2. 17. 선고 2004다59959판결 등 참조). 원심판결 이유에 의하면, 원심은 그 채용 증거를 종합하여,피고가 위와 같이 이 사건 손해배상청구권의 소멸시효가 진행되는 2002. 9. 4.부터 3년 이내인 2003. 1. 25.과 같은 해 2. 28.에 치료비를 지급하였고, 다시 그로부터 3년 이내인 2005. 9. 23.과 같은 해 9. 26.에 치료비를 지급하는 등 소멸시효 완성 전에 원고에 대한 치료비를 지급한 사실을 인정하고도, 원고가 이 사건 소송에서 구하는 손해배상금은 일실수입과 위자료로서 피고가 채무를 승인한 적극적 손해(치료비)와는 소송물을 달리한다는 이유로, 피고의 치료비 지급으로 인한 소멸시효 중단의 효력이 원고가 구하는 일실수입과 위자료에는 미치지 않는다고 판단하였다. 그러나 불법행위로 말미암아 신체의 상해를 입었음을 이유로 가해자에게 대하여 손해배상을 청구할 경우에 있어서는 그 소송물인 손해는 통상의 치료비와 같은 적극적 재산상 손해와 일실수익 상실에 따르는 소극적 재산상 손해 및 정신적 고통에 따르는 정신적 손해(위자료)의 3가지로 나누어진다고 볼 수 있으나(대법원 1976. 10. 12.선고 76다1313판결 등 참조), 원심이 인정한 바와 같이 피고가 소멸시효 완성 전에 이 사건 사고로 인한 원고의 치료비를 구 자동차손해배상보장법(2006. 12. 28.법률 제8127호로 일부개정되기 전의 것)제9조 제1항 단서, 제11조 등의 규정에 따라 의료기관에 직접 지급하였다면, 특별한 사정이 없는 한 원고에 대한 손해배상책임이 있음을 전제로 그 사고로 인한 손해배상채무 전체를 승인한 것으로 봄이 상당하고, 치료비와 같은 적극적 손해에 한정하여 채무를 승인한 것으로 볼 수는 없을 것이다”라고 판시하였습니다(대법원 2010. 4. 29. 선고 2009다99105 판결). 따라서 위 사안에서도 보험사 을이 갑이 입원한 병원에 치료비를 지급한 것은 그 사고로 인한 손해배상채무 전체를 승인한 것으로 보아야 하고, 치료비를 마지막으로 지급한 2015. 9. 23. 전체 손해배상채권에 대해 소멸시효가 중단된다 할 것입니다. 갑이 일실수입과 위자료를 청구한 2017. 9. 8.은 위 시효중단일인 2015. 9. 23.부터 3년이 경과하기 전이므로 갑의 일실수입과 위자료에 대한 채권은 시효로 소멸하지 않아 청구할 수 있습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2010. 4. 29. 선고 2009다99105 판결',
    date: '2024/6/11',
    imageUrl: 'https://picsum.photos/id/576/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '갑은 동료들과 회식자리에서 술을 마시고 차량을 운전할 수 없다고 판단하여 을이라는 대리운전회사에 전화를 하였습니다. 을회사 직원인 대리운전기사 병이 갑의 차량을 운전하다가 경부고속도로에서 교통사고를 일으켜 갑으로 하여금 상해를 입게 하였습니다. 사고 당시 병은 제한최고속도인 시속 100 킬로미터를 초과하여 시속 115 킬로미터의 과속으로 운전하였고, 갑도 동승하면서 제한속도를 초과하였음을 알 수 있었습니다. 이 경우 갑은 누구를 상대로 하여 손해배상책임을 추궁할 수 있고, 이 사고에서 갑의 과실이 있음을 전제로 과실상계를 하여야 하는가요?',
    similarAnswer:
      '「자동차손해배상 보장법」 제3조 본문에서 자기를 위하여 자동차를 운행하는 자는 그 운행으로 다른 사람을 사망하게 하거나 부상하게 한 경우에는 그 손해를 배상할 책임을 진다고 규정하고 있습니다.그리고 자기를 위하여 자동차를 운행하는 자의 의미에 관하여 판례를 보면, 「자동차손해배상보장법」 제3조에서 정한 ‘자기를 위하여 자동차를 운행하는 자’란 자동차에 대한 운행을 지배하여 그 이익을 향수하는 책임주체로서의 지위에 있는 자를 말하고, 이 경우 운행지배는 현실적인 지배에 한하지 아니하고 사회통념상 간접지배 내지는 지배가능성이 있다고 볼 수 있는 경우도 포함하는 것이고(대법원 2004. 4. 28. 선고 2004다10633 판결), 「자동차손해배상 보장법」 제3조에 정한 ‘다른 사람’은 자기를 위하여 자동차를 운행하는 자 및 당해자동차의 운전자를 제외한 그 외의 자를 지칭하는 것이므로, 동일한 자동차에 대하여 복수로 존재하는 운행자 중 1인이 당해자동차의 사고로 피해를 입은 경우에도 사고를 당한 그 운행자는 다른 운행자에 대하여 자신이 같은 법 제3조에 정한 ‘다른 사람’임을 주장할 수 없는 것이 원칙이지만, 사고를 당한 운행자의 운행지배 및 운행이익에 비하여 상대방의 그것이 보다 주도적이거나 직접적이고 구체적으로 나타나 있어 상대방이 용이하게 사고발생을 방지할 수 있었다고 보이는 경우에 한하여 비로소 자신이 ‘다른 사람’임을 주장할 수 있을 뿐이라고 하였습니다(대법원 2009. 5. 28. 선고 2007다87221 판결). 한편, 위 사안과 관련하여 판례를 보면, 자동차대리운전회사와 대리운전약정을 체결한 자는 차량에 대한 운행지배와 운행이익을 공유하고 있다고 할 수 없고 차량의 단순한 동승자에 불과하다고 하였으므로(대법원 2005. 9. 29. 선고 2005다25755 판결), 갑과 을회사 사이의 내부관계에 있어서는 을회사가 유상계약인 대리운전계약에 따라 그 직원 병을 통하여 위 차량을 운행한 것이라고 봄이 상당하므로 갑은 위 차량에 대한 운행지배와 운행이익을 공유하고 있다고 할 수 없습니다.또한, 자동차의 단순한 동승자에게 운전자에 대하여 안전운전을 촉구할 의무가 있는지에 관해서 위 판례에서, 자동차의 단순한 동승자에게는 운전자가 현저하게 난폭운전을 한다든가, 그 밖의 사유로 인하여 사고발생의 위험성이 상당한 정도로 우려된다는 것을 동승자가 인식할 수 있었다는 등의 특별한 사정이 없는 한, 운전자에게 안전운행을 촉구할 주의의무가 있다고 할 수 없다고 하였습니다(대법원 2001. 10. 12. 선고 2001다48675 판결).그러므로 갑과 을회사와의 관계에서 운행지배와 운행이익을 어느 정도 공유하고 있음이 전제되어야 손해부담의 공평성 및 형평과 신의칙의 견지에서 그 배상액을 감경할 수 있는데, 단순한 동승자인 갑이 병에게 안전운전을 촉구할 주의의무가 있다고 할 수 없으므로, 갑의 손해배상액을 정함에 있어 과실상계를 할 수는 없을 것입니다.따라서 위 사안의 경우 을이 병을 통하여 위 차량에 대한 운행지배와 운행이익을 독점하고 있다고 할 것이므로 갑은 을에게는 「자동차손해배상 보장법」상의 운행자책임을 물어 손해배상청구를 할 수 있고, 운전자인 병에 대하여는 「민법」 제750조의 불법행위로 인한 손해배상청구가 가능할 것입니다.',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 2005. 9. 29. 선고 2005다25755 판결, 대법원 2001. 10. 12. 선고 2001다48675 판결',
    date: '2024/6/12',
    imageUrl: 'https://picsum.photos/id/577/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '갑은 승용차를 운전하여 편도 2차선 도로의 2차로를 진행하던 중 차량정지 신호를 받고 일시 정지하고 있었습니다. 을은 위 승용차 후방에서 오토바이를 운전하여 진행하다가 신호대기 중인 위 승용차를 피하여 진행방향 우측에 있는 갓길로 진행하다가 전방에 물 웅덩이를 발견하고 위 승용차의 진행로 앞으로 급히 진입하였습니다. 마침 갑은 진행신호에 따라 위 승용차를 출발하는 순간 우측에서 자신이 운전하는 승용차를 추월하는 위 오토바이를 보았으나 곧바로 위 승용차 앞부분으로 오토바이를 충격하여 을이 상해를 입었습니다. 갑은 우측 갓길을 진행하는 오토바이가 갑자기 자신의 진행방향 앞으로 진입하리라는 것을 예상할 수 없었다며 억울해 하는데 을은 갑에게 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '이와 유사한 사례에서 판례는, “신뢰의 원칙은 상대방 교통관여자가 도로교통의 제반법규를 지켜 도로교통에 임하리라고 신뢰할 수 없는 특별한 사정이 있는 경우에는 그 적용이 배제된다고 할 것이나(대법원 1984. 4. 10. 선고 84도79 판결 참조), 신호대기를 위하여 정지하여 있는 자동차의 운전자는 특별한 사정이 없는 한 뒤에서 오토바이가 진행하여 오는 것을 보았다고 하더라도 그 오토바이도 신호대기를 위하여 정지하리라고 신뢰하면 족한 것이지, 정지하지 아니하고 앞쪽의 신호대기중인 자동차를 피하여 오른쪽으로 진로를 변경하여 갓길을 따라 오던 속도 그대로 진행하다가 자동차 전방으로 갑자기 진로를 변경할 것까지 예상하여 진행신호가 들어온 경우에도 출발을 하지 않고 정지하여 오토바이의 동태를 살핀다든가 하는 등의 안전조치를 취할 주의의무는 없다”고 판시하였습니다(대법원 2003. 4. 11. 선고 2003다3607, 3614 판결). 위 사안에서도 운전자인 갑으로서는 위 오토바이 운전자인 을이 신뢰를 깨뜨리는 운행을 하는 것을 발견한 이후에는 그에 따른 적절한 안전조치를 취할 주의의무가 있다 할 것이나, 을은 위 승용차에 못 미친 지점 갓길에서 전방의 물 웅덩이를 보고 갑자기 핸들을 왼쪽으로 틀어 안전거리를 거의 두지 아니한 채 막 출발하려는 위 승용차 앞으로 진로를 변경하였던 것으로 보이므로, 갑은 그 당시 상황에서 급제동 조치를 취하였다 하더라도 충돌을 피할 수는 없었다고 할 것이어서 갑에게 과실이 있다고 할 수 없습니다. 따라서 을은 갑에게 위 사고로 인한 상해에 대해 손해배상을 청구할 수 없을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2003. 4. 11. 선고 2003다3607, 3614 판결',
    date: '2024/6/13',
    imageUrl: 'https://picsum.photos/id/578/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '갑은 을회사 소속 버스를 타고 목적지 버스정류장에 이르러 정차한 후 위 버스의 뒷문으로 하차하다가 넘어져 땅에 머리를 부딪쳐 상해를 입었습니다. 갑은 사고 당시 버스정류장에서 위 버스의 뒷문 출구쪽 맨 앞에서 손잡이를 잡고 서 있다가 버스가 완전히 정차한 후 뒷문이 열리자 하차하기 위하여 출구쪽 계단을 밟고 내려서던 중 몸의 중심을 잃고 넘어져 지면에 머리를 부딪쳐서 위 사고를 당하였고, 위 사고 당시 버스 안에는 승객도 그다지 많지 않았습니다. 이 경우 을회사는 「자동차손해배상 보장법」에 의하여 갑의 상해로 인한 손해를 배상하여야 하는지요?',
    similarAnswer:
      '「자동차손해배상 보장법」 제3조는 “자기를 위하여 자동차를 운행하는 자는 그 ‘운행으로’ 다른 사람을 사망하게 하거나 부상하게 한 경우에는 그 손해를 배상할 책임을 진다. 다만, ①승객이 아닌 자가 사망하거나 부상한 경우에 자기와 운전자가 자동차의 운행에 주의를 게을리 하지 아니하였고, 피해자 또는 자기 및 운전자 외의 제3자에게 고의 또는 과실이 있으며, 자동차의 구조상의 결함이나 기능상의 장해가 없었다는 것을 증명한 경우, ②승객이 고의나 자살행위로 사망하거나 부상한 경우에는 그러하지 아니하다.”라고 규정하고 있습니다. 그리고 같은 법 제2조 제2호는 “운행이란 사람 또는 물건의 운송여부에 관계없이 자동차를 그 용법에 따라 사용하거나 관리하는 것을 말한다.”라고 규정하고 있습니다.그러므로 위 사안에서 을회사가 승객인 갑의 상해로 인한 손해를 배상하여야 하는지에 관하여는 위와 같은 사고가 위 버스의 ‘운행으로 인하여’ 발생된 것인지에 따라서 결론이 달라질 것입니다. 왜냐하면 위 사고가 승객인 갑의 고의로 인하여 발생된 것이 아니고 위 버스의 ‘운행으로 인하여’ 발생된 것이라면, 을회사는 「자동차손해배상 보장법」 제3조에 의하여 배상책임을 부담할 수 있을 것이기 때문입니다.그런데 버스승객이 버스가 정차한 상태에서 열린 출입문을 통하여 하차하다가 넘어져 사고가 난 경우 자동차 운행으로 인하여 발생된 사고인지에 관하여 판례는 “자동차손해배상 보장법 제2조 제2호는 ‘운행’이라 함은 사람 또는 물건의 운송여부에 관계없이 자동차를 당해 장치의 용법에 따라 사용하는 것이라고 정의하고 있는바, 자동차를 당해 장치의 용법에 따라 사용한다는 것은 자동차의 용도에 따라 그 구조상 설비되어 있는 각종의 장치를 각각의 장치목적에 따라 사용하는 것을 말하는 것으로서 자동차가 반드시 주행상태에 있지 않더라도 주행의 전후단계로서 주·정차상태에서 문을 열고 닫는 등 각종 부수적인 장치를 사용하는 것도 포함되지만, 자동차를 운행하는 자는 운행 중에 일어난 모든 사고에 대하여 책임을 지는 것이 아니라 그 중에서 운행으로 말미암아 일어난 사고에 대하여만 책임을 지는 것이므로, 버스가 정류소에 완전히 정차한 상태에서 심신장애자복지법(현행 장애인복지법) 소정의 장애 2급 해당자인 승객이 열린 출입문을 통하여 하차하다가 몸의 중심을 잃고 넘어져 부상한 경우, 이것은 자동차 운행중의 사고이기는 하나, 운행으로 말미암아 일어난 것이라고는 볼 수 없다.”는 이유로 자동차손해배상책임을 부인한 사례가 있습니다(대법원 1994. 8. 23. 선고 93다59595 판결, 1999. 11. 12. 선고 98다30834 판결).따라서 위 사안에서도 을회사가 「자동차손해배상 보장법」에 의하여 갑의 상해에 대한 손해배상을 하여야 한다고 할 수는 없을 것으로 보입니다.참고로 자동차의 운행으로 말미암아 발생된 사고인지에 관하여 판례는 “인부가 통나무를 화물차량에 내려놓는 충격으로 지면과 적재함 후미 사이에 걸쳐 설치된 발판이 떨어지는 바람에 발판을 딛고 적재함으로 올라가던 다른 인부가 땅에 떨어져 입은 상해가 자동차의 운행으로 말미암아 일어난 사고가 아니다.”라고 한 사례가 있으며(대법원 1993. 4. 27. 선고 92다8101 판결), “화물하차작업 중 화물고정용 밧줄에 오토바이가 걸려 넘어져 사고가 발생한 경우, 화물고정용 밧줄은 적재함 위에 짐을 실을 때에 사용되는 것이기는 하나 물건을 운송할 때 일반적·계속적으로 사용되는 장치가 아니고 적재함과 일체가 되어 설비된 고유장치라고도 할 수 없다.”라고 한 바 있습니다(대법원 1996. 5. 31. 선고 95다19232 판결).',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 1994. 8. 23. 선고 93다59595 판결, 대법원 1999. 11. 12. 선고 98다30834 판결',
    date: '2024/6/14',
    imageUrl: 'https://picsum.photos/id/579/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '도로 주행중에 오토바이가 갑자기 끼어들어 사고가 발생하였습니다. 이러한 경우 정상주행하였던 저에게도 책임이 있는지요?',
    similarAnswer:
      '자동차사고에 있어서 과실비율 및 그에 따른 손해배상의 책임분배는 사건양태가 다양하고 복잡한 특수성상 일률적으로 이르기는 어렵고, 각 운전자의 주의의무위반의 정도 등 다양한 요소가 고려됩니다. 그러나 작성하신 내용만으로는 언급하신 내용에 관한 구체적인 자료 및 사실관계를 확인할 수 없어, 정확한 답변을 드리기 어려운 점 양해바랍니다. 다만 도로교통법 제38조에 따르면 모든 운전자는 진로변경 등의 경우 신호를 하여야 하고, 같은 법 제14조, 제15조, 제23조, 제22조 제2항 등에 따르면 차로변경시 뒤따라오는 차가 있는지 확인할 의무가 있는바, 사안의 경우 오토바이는 이러한 의무를 위반한 것으로 보입니다. 반면 같은 법 제19조에 따른 안전거리 확보에 관한 의무, 제20조에 따른 진로양보의 의무 등이 있는바, 귀하의 경우 이러한 의무위반이 인정될 수 있습니다. 따라서 단순히 오토바이가 진행중 끼어들기로 인하여 사고가 발생하였다고 하여, 일률적으로 오토바이 운전자에게 손해배상의 책임이 전부 있다고 일률적으로 말하기는 어렵습니다.   한편 주간에 편도 2차로의 도로에서 차량이 주변차량의 동태를 살피는 등의 안전운전의무를 태만한 채 1차로로 진행하던 중, 이륜차가 혈중알코올농도 0.083%의 술에 취한 채 위 도로 2차로에서 1차로로 차선 변경을 시도하다가 운전자의 몸 좌측부분이 차량의 우측 부분에 부딪혔고, 그로 인해 이륜차가 전도되어 운전자가 차량의 우측 뒷바퀴에 역과된 사안에서 차량의 과실을 15% 정도로 본 사례(울산지방법원 2012. 11. 16. 선고 2012나3647 판결), 주간에 신호등 있는 삼거리 교차로에서 버스가 교차로 통과 후 편도6차로에서 1~3차로가 하나의 도로로 합쳐져 편도4차로로 줄어드는 도로의 1차로(편도6차로 중 3차로)를 따라 직진하던 중, 위 도로 6차로에서부터 대각선 방향으로 도로를 가로질러 3차로로 진입하던 이륜차를 충격한 사안에서 버스에게 과실이 없다고 본 사례(서울중앙지방법원 2012. 2. 24. 선고 2011가단125586 판결) 등이 있는바, 이를 참조하시기 바랍니다.',
    keyLaws: '도로교통법 제14조, 제15조, 제19조, 제20조, 제23조, 제22조 제2항, 제38조',
    caseLaw: '울산지방법원 2012. 11. 16. 선고 2012나3647 판결, 서울중앙지방법원 2012. 2. 24. 선고 2011가단125586 판결',
    date: '2024/6/15',
    imageUrl: 'https://picsum.photos/id/580/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '미성년자인 제 아들이 친구 갑과 함께 제 차를 무단으로 운전하다 사고가 발생하였습니다. 이 사고로 아들의 친구인 갑이 크게 다쳤는데 갑측에서는 저에게 책임을 묻겠다고 합니다. 제 아들과 함께 무단으로 제 차를 운전한 것 같아 괘씸한데 손해배상까지 하라니 황당합니다. 제가 책임을 져야 하는 것인가요?',
    similarAnswer:
      '대법원 판례 중에는 ‘무면허인 미성년자가 부(父)가 출타한 사이에 바지 호주머니에 넣어 둔 열쇠를 꺼내어 그 무단운행 사실을 알고 있는 친구를 태우고 운전하다가 사고를 낸 경우, 부의 자동차 운행자로서의 책임을 인정한 사례’가 있습니다(대법원 1998. 7. 10. 선고 98다1072 판결).위 판례는 ‘피해자인 동승자가 무단운행에 가담하였다거나 무단운행의 정을 알고 있었다고 하더라도 그 운행 경위나 운행 목적에 비추어 당해 무단운행이 사회통념상 있을 수 있는 일이라고 선해할 만한 사정이 있거나, 그 무단운행이 운전자의 평소 업무와 사실상 밀접하게 관련된 것이어서 소유자의 사후승낙 가능성을 전적으로 배제할 수 없는 사정이 있는 경우에는 소유자가 운행지배와 운행이익을 완전히 상실하였다고 볼 수 없을 것이다’라고 하여 자동차 소유자인 父의 자동차 운행자성을 인정하였던 것입니다.운전자와 차량 소유자와의 관계, 운전자의 직업과 연령, 평소 차량과 열쇠의 보관 및 관리상태, 무단운행의 목적과 무단운행에 이르게 된 경위, 무단운행에 걸린 시간 등 제반 사정을 참작하여 결정하여야 할 것이나, 위 판례 사안과 사실관계가 유사하다면, 모든 책임을 면하는 것은 어려울 것으로 사료됩니다. 다만, 갑의 과실을 책임 제한 사유로 삼아 손해배상 액수를 감해야 한다고 주장하는 것은 가능할 것입니다.',
    keyLaws: '민법 제751조',
    caseLaw: '대법원 1998. 7. 10. 선고 98다1072 판결',
    date: '2024/6/16',
    imageUrl: 'https://picsum.photos/id/581/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '뺑소니 교통사고의 피해자로서 자동차손해배상보장법 제26조 자동차손해배상보장사업의 보장대상에 해당하여 정부로부터 위탁받은 보험사로부터 1억원의 보상을 받았는데 갑자기 가해자가 나타나서 위 보상과 별도로 일부 합의금 조로 피해보상에 현저하게 미달하는 100만원을 주었습니다. 이에 보험사에서는 자배법 및 보험사 약정에 따라 피해자가 배상받는 금액의 범위 안에서 보상책임을 면하므로, 해당 100만원을 반환하라고 하는데 이 돈을 돌려주어야 하나요?',
    similarAnswer:
      '교통사고의 피해자가 자동차손해배상보장사업자와 사이에 피해자가 가해자측으로부터 손해배상금을 받았을 때에는 수령한 손해배상금 전액을 위 보장사업자에게 반환하기로 약정한 경우, 위 약정은 피해자가 위 보장사업자로부터 받은 보상금 범위 내에 포함되는 손해에 대하여 가해자측으로부터 손해배상금을 받았을 때에만 적용되고, 또한, 피해자가 가해자로부터 손해배상을 받았다고하더라도 보장사업에 의하여 전보되는 손해를 초과하는 손해에 대하여 배상을 받은 경우에는 구 자배법 제26조 제1항의 규정에 의한 손해에 대하여 배상을 받는 때에 해당되지 않는다고 할 것이므로 정부로서는 보장사업에 의한 보상책임을 면할 수 없다고 할 것입니다.이 사안의 경우 대법원은 수령한 손해배상금 전액을 즉시 자동차손해배상사업자에게 반환하도록 약정한 사실은 인정되나, 위 약정을 피고가 원고로부터 받을 손해배상금을 초과하는 손해에 대하여 가해자측으로부터 받은 금액도 무조건 반환하여야 한다는 취지로 해석한다면 이는 보장사업의 취지 및 손해의 적정한 전보를 이념으로 하는 손해배상제도의 취지에 반하여 그 효력을 인정할 수 없는 약정이라 할 것이므로, 위 약정은 피해자가 보험사로부터 받을 보상금 범위 내에 포함되는 손해에 대하여 가해자측으로부터 손해배상금을 받았을 때에만 적용되는 것으로 해석함이 상당하다고 판시하였습니다(대법원 2005. 4. 15. 선고 2003다62477 판결). 따라서, 지급받은 100만원을 보험사에게 반환할 필요는 없다고 할 것입니다.',
    keyLaws: '자동차손해배상보장법 제36조 제2항',
    caseLaw: '대법원 2005. 4. 15. 선고 2003다62477 판결',
    date: '2024/6/17',
    imageUrl: 'https://picsum.photos/id/582/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '의뢰자는 중고차매매센터에 의뢰하여 승용차를 상대방에게 매도하면서 상대방에게 자동차를 인도하고 자동차등록명의 이전에 필요한 모든 서류까지 교부하였는데, 상대방이 자동차명의를 계속 미루며 이전해가지 않고 있더니 최근 그 차량을 운전하다가 과실로 인하여 다른 사람에게 상해를 입힌 후 차량을 버리고 도주하였습니다. 피해자는 그 차량이 책임보험에만 가입되어 있을 뿐이며, 가해자인 상대방의 소재도 확인할 수 없게 되자 자동차등록원부상의 명의인으로 되어 있는 의뢰자에게 손해배상을 요구하는 데 책임을 져야 하는지요?',
    similarAnswer:
      '대법원은 매도인이 자동차를 매도하여 인도하고 잔대금까지 모두 변제되었더라도 매수인이 그 자동차를 타인에게 전매할 때까지 자동차등록원부상 소유명의를 매도인이 그대로 보유하기로 하는 특약 등 다른 사정이 없다면 자동차매도인이 매매대금을 모두 지급받고 차량을 인도한 후 매수인에게 자동차등록원부상 소유명의의 이전등록과 할부구입계약상의 채무자 명의변경 및 보험관계의 명의변경 등에 필요한 일체의 서류를 교부하여 매수인은 그 이전등록과 명의변경이 가능하였는데도, 할부금보증인을 미처 구하지 못한 매수인측 사정으로 보험계약만료일까지 명의변경절차를 미루다가 사고가 발생한 것이라면, 매도인은 차량에 대한 운행지배를 행사하거나 운행이익을 얻는 지위에서 벗어났다고 할 것이고, 매도인이 매수인에게 위 명의변경절차를 미루는 것을 양해하였다는 것만으로 차량의 운행지배나 운행이익을 보유한다고 볼 수 없다고 하여 매도인의 운행지배이익을 부정하였습니다. 따라서 매도인의 손해배상 책임은 인정되지 않을 것으로 보입니다.',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 1992. 4. 14. 선고 91다41866 판결',
    date: '2024/6/18',
    imageUrl: 'https://picsum.photos/id/583/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '자동차 소유자가 자동차의 수리를 위해 정비업자에게 자동차를 맡겨 놓았는데 위 정비업자의 피용자가 자동차를 무단운전하다가 사고를 일으키고 말았습니다. 이러한 경우에도 자동차 소유자가 자동차손해배상보장법상의 운행자책임을 지게 되는 것인지요?',
    similarAnswer:
      '판례는 “자동차의 수리를 의뢰하는 것은 자동차수리업자에게 자동차의 수리와 관계되는 일체의 작업을 맡기는 것으로서 여기에는 수리나 시운전에 필요한범위 내에서의 운전행위도 포함되는 것이므로 수리하는 동안의 자동차의 운행지배권은 수리업자에게 맡겨져 있는 것이며, 만일 그 피용자가 수리를 위하여 맡겨진 자동차를 운전하다가 일으킨 사고에 대하여는 수리업자가 자동차손해배상보장법 제3조 의 "자기를 위하여 자동차를 운행하는 자"로서 손해배상책임을 진다고 하여야 할 것이나, 그가 운행자로서의 운행지배와 운행이익을 완전히 상실하였다고 볼 특별한 사정이 있는 경우에는 달리 보아야 할 것이고, 그 운행지배와 운행이익의 상실 여부는 평소의 자동차나 그 열쇠의 보관 및 관리상태, 소유자의 의사와 관계없이 운행이 가능하게 된 경위, 소유자와 운전자의 인적 관계, 운전자의 차량반환의사 유무, 무단운행 후 소유자의 승낙 가능성, 무단운행에 대한 피해자의 주관적 인식 유무 등 객관적이고 외형적인 여러 사정을 사회통념에 따라 종합적으로 평가하여 판단하여야 하며, 특히 피해자가 운전자의 호의로 무상동승한 경우에는 그가 무단운행의 정을 알았는지의 여부가 운행자의 운행지배 내지 운행이익의 상실 여부를 판단하는 중요한 요소가 된다.” 라고 판시한 바 있습니다.',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 1995. 2. 17. 선고 94다21856 판결',
    date: '2024/6/19',
    imageUrl: 'https://picsum.photos/id/584/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '저는 갑이 운전하는 을회사의 영업용택시를 타고 귀가하던 중 뒤에서 자가용승용차가 택시의 뒷부분을 충돌하는 사고로 중상을 입고 현재 입원 중에 있습니다. 경찰의 사고조사결과에 의하면 자가용승용차 운전자의 과실이 100%라고 하는데, 택시는 공제조합에 가입되어 있으나 자가용승용차는 종합보험에 가입되어 있지 않고, 가해차량의 운전자인 병 및 가해자동차의 차주인 정은 손해배상을 할 만한 재산이 없습니다. 이런 경우 을회사에 대하여 손해배상을 청구할 수는 없는지요?',
    similarAnswer:
      '「자동차손해배상 보장법」 제3조 본문은 “자기를 위하여 자동차를 운행하는 자는 그 운행으로 다른 사람을 사망하게 하거나 부상하게 한 경우에는 그 손해를 배상할 책임을 진다.”라고 규정하고 있으며, 과실 없는 운행자의 승객에 대한 책임에 관하여 같은 법 제3조 단서 제2호는 승객이 고의나 자살행위로 사망하거나 부상한 경우에는 그렇지 않다고 규정하고 있습니다.그리고 판례는 “자동차손해배상 보장법 제3조 단서 제2호는 자동차사고에 관하여 일반불법행위책임과 달리 위험책임의 법리를 도입한 것으로서 헌법이 보장한 재산권을 침해한 규정으로 볼 수 없다.”라고 하였으며(대법원 1998. 7. 10. 선고 97다52653 판결), “승객이 운행자의 지배하에 있는 자동차에 탑승함으로써 그 자동차의 직접적인 위험범위 내에 받아들여졌다는 점에서 승객과 승객 아닌 자 사이에 본질적인 차이가 있고, 과실 있는 운행자나 과실 없는 운행자는 다같이 위험원인 자동차를 지배한다는 점에서는 본질적인 차이가 없으므로, 위 규정이 승객을 승객이 아닌 자와 차별하고, 과실 있는 운행자와 과실 없는 운행자에게 다같이 승객에 대한 무과실책임을 지게 한 데에는 합리적인 이유가 있다고 할 것이어서 평등의 원칙에 위반된다고도 할 수 없다.”라고 한 바 있습니다(대법원 1998. 7. 10. 선고 97다14835 판결).여기서 ‘운행하는 자’란 통상 그 자동차에 관하여 운행이익과 운행지배를 가지는 자라고 설명되는데, 위 사안에서는 을과 정이 운행자가 됩니다. 그리고 예외적으로 책임을 면할 수 있는 경우를 인정하고 있으나, 과실의 입증책임을 운행지배자(운행자)에게 전환시킴으로써 실질적으로는 무과실책임과 다름없는 무거운 책임을 지도록 하고 있습니다. 특히, 승객이 사망 또는 부상을 당한 경우 운행지배자는 본인 및 피용자의 고의·과실유무에 불구하고 사고가 그 승객의 고의 또는 자살행위로 인한 것이라는 사실을 입증하지 못하면 책임을 면하지 못하는 것입니다(대법원 1970. 1. 27. 선고 69다1606 판결, 1986. 3. 11. 선고 85다카229 판결). 판례는 “승용차운전자인 A와 B회사소유 화물차운전자의 과실이 경합하여 C회사의 버스승객들이 상해를 입은 사고에서, C회사는 그 운전자의 과실이 없다고 하더라도 위 버스의 운행자로서 위 피해자들에 대하여 자동차손해배상 보장법상의 배상책임을 부담하고, 한편 B회사와 A 역시 위 화물차 및 승용차의 운행자 또는 공동불법행위자로서 위 피해자들에 대하여 손해배상책임을 부담하며, C회사와 B회사 및 A의 위 각 책임은 부진정연대채무의 관계에 있다.”라고 하였습니다(대법원 1998. 12. 22. 선고 98다40466 판결).따라서 귀하는 직접 가해차량의 운행자인 정 및 귀하가 승차한 차량의 운행자인 을회사 모두를 상대로 「자동차손해배상 보장법」상의 책임을 물을 수 있습니다. 즉, 귀하는 영업용택시의 승객으로서 부상을 당하였으므로, 영업용택시운전자인 갑에게 과실이 전혀 없다 하더라도 갑이 운전하던 자동차의 운행자인 을을 상대로 손해배상의 청구를 할 수 있는 것입니다.참고로 위 사안에서 택시운전자 갑과 자가용승용차의 운전자인 병은 자기를 위해 자동차를 운행하는 자가 아니므로, 민법상의 불법행위책임을 물을 수밖에 없는데, 갑은 과실이 없으므로 책임이 없고, 병은 불법행위책임이 있지만 배상능력이 없으므로 그를 상대로 한 손해배상청구는 실효성이 없을 것으로 보입니다.',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 1998. 12. 22. 선고 98다40466 판결',
    date: '2024/6/20',
    imageUrl: 'https://picsum.photos/id/585/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '저는 안전띠 착용이 강제되지 않는 고속도로가 아닌 도로에서 안전띠를 착용하지 않고 운전하다가 교통사고를 당하였습니다. 이럴 경우 안전띠 미착용이 과실상계의 사유가 되나요',
    similarAnswer:
      '불법행위로 인한 손해배상의 책임 및 그 범위를 정함에 있어 피해자의 과실을 참작하는 이유는 불법행위로 인하여 발생한 손해를 가해자와 피해자 사이에 공평하게 분담시키고자 함에 있고, 이때의 피해자의 과실은 사회통념상, 신의성실의 원칙상, 공동생활상 요구되는 약한 의미의 부주의를 가리키는 것으로 보는 것이 판례입니다.따라서 고속도로나 자동차 전용도로  이외의 도로를 운행하는 승합자동차의 뒷좌석에 탑승한 승객에 대하여는 안전띠의 착용이 법규상 강제되는 것은 아니지만, 안전띠의 착용은 불의의 사고발생시 자신의 안전을 위하여 필요한 것이며 위 고속도로 등의 외에서 운행하는 차량이라 하여 불의의 사고가 발생하지 않는다는 보장이 없으므로, 안전띠가 설치되어 있음에도 이를 착용하지 않고 있다가 사고가 발생하게 되었고 안전띠를 착용하였더라면 그로 인한 피해를 줄일 수 있었던 것으로 인정되는 경우에는 안전띠 미착용의 점은 그 사고장소가 시내인지 또는 시외인지 등을 가릴 것 없이 과실상계의 사유가 된다 할 것입니다.(대법원 2009. 7. 9. 선고 2008다91180 판결)',
    keyLaws: '민법 제763조, 제396조',
    caseLaw: '대법원 1999. 7. 23 선고 98다31868 판결',
    date: '2024/6/21',
    imageUrl: 'https://picsum.photos/id/586/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '저는 음식점에 고기를 납품하는 업자입니다. 어느 날 모 음식점에 고기를 납품하기 위하여 방문하였는데 주차 공간이 부족해서 제 소유 차량을 위 음식점 앞의 인도에 주차한 다음 열쇠를 평소 위 음식점의 주차관리를 해 오던 갑에게 넘겨주었습니다. 그런데 제가 잠시 외출한 사이 갑이 제 차량을 주차선 내로 이동하려고 운전하다가 인도를 보행하던 을을 충격하여 사망에 이르게 하고 말았습니다. 이러한 경우에도 저에게 자동차손해배상보장법 상의 운행자성이 인정되는 것인가요?',
    similarAnswer:
      '판례는 “… 원심이 적법하게 인정한 사실관계에 의하면, 피고 1은 피고 2 경영의 ○○한우전문점에 고기를 납품하기 위하여 방문하였는데 주차 공간이 부족하자 자신 소유 사고차량을 위 음식점 앞의 인도에 주차한 다음 그 시동열쇠를 평소 위 음식점의 주차관리를 해 오던 소외인에게 넘겨준 사실, 피고 1이 사고차량을 그대로 남겨둔 채 피고 2와 함께 외출한 사이에 소외인은 사고차량을 주차선 내로 이동하려고 운전하다가 인도를 보행하던 피해자를 충격하여 사망에 이르게 한 사실을 알 수 있다. 이러한 사실관계를 위 법리에 비추어 살펴보면, 피고 1은 위 음식점에 고기를 납품하기 위한 사업상 목적으로 방문하였을 뿐 위 음식점의 고객이 아님에도 불구하고, 위 음식점의 주차관리를 해 오던 소외인이 위 피고의 편의를 위하여 시동열쇠를 건네받아 주차를 관리하게 된 경우에 해당한다고 볼 수 있으므로, 위 피고가 사고차량의 운행에 대한 운행지배와 운행이익을 완전히 상실하였다고 보기 어렵다고 할 것이고, 이와 같은 취지에서 위 피고에게 ‘자기를 위하여 자동차를 운행하는 자’로서의 책임을 인정한 원심판결은 정당하며, 거기에 자동차손해배상 보장법상 운행자에 관한 법리오해나 채증법칙 위반 등의 잘못이 있다고 할 수 없다. ” 라고 판시한 바 있습니다(대법원 2009. 10. 15. 선고 2009다42703 판결 참조). 그러므로 귀하가 음식점에 고기를 납품하기 위한 사업상 목적으로 방문하였을 뿐 위 음식점의 고객이 아님에도 불구하고, 위 음식점의 주차관리를 해 오던 갑이 귀하의 편의를 위하여 시동열쇠를 건네받아 주차를 관리하게 된 경우에는 귀하에게 자동차손해배상보장법 상의 운행자성이 인정될 여지가 있습니다.',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 2009. 10. 15. 선고 2009다42703 판결',
    date: '2024/6/22',
    imageUrl: 'https://picsum.photos/id/587/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '저는 자가용차량을 이용하는 영업사원으로서 영업을 위하여 승용차를 주차시켜두고 문을 잠근 후 열쇠는 제가 관리하고 있으면서 영업을 마치고 돌아와 보니 20대 초반의 주변 불량배들이 차문을 부수고 차를 훔쳐 타고 도주하였습니다. 이들은 1주일 후 교통사고를 내고 붙잡혀 현재 구속 중인데, 저는 차를 구입한지 얼마 되지 않아 보험에 가입되지 않은 상태이고, 차량절도범들은 경제적 능력이 없어 손해에 대한 배상능력이 없는 상태입니다. 피해자들은 저에게 피해배상을 요구하는데 차량소유자인 제가 배상책임을 져야 하는지요?',
    similarAnswer:
      '「자동차손해배상 보장법」 제3조 본문에서 자기를 위하여 자동차를 운행하는 자는 그 운행으로 다른 사람을 사망하게 하거나 부상하게 한 경우에는 그 손해를 배상할 책임을 진다고 규정하고 있으며, 자동차의 소유자나 보유자는 통상 그 차량에 대한 운행의 지배관계 내지 운행이익이 있어서 자기를 위하여 자동차를 운행하는 자로 보아 손해배상책임을 지도록 하고 있습니다(대법원 2009. 11. 12. 선고 2009다63106 판결).그런데 차량을 절취 당한 자동차보유자의 운행자성과 관련하여 판례를 보면, 「자동차손해배상 보장법」 제3조에서 정한 ‘자기를 위하여 자동차를 운행하는 자’란 자동차에 대한 운행을 지배하여 그 이익을 향수하는 책임주체로서의 지위에 있는 자를 의미하므로, 자동차 보유자와 아무런 인적 관계도 없는 사람이 자동차를 보유자에게 되돌려 줄 생각 없이 자동차를 절취하여 운전하는 이른바 절취운전의 경우에는 자동차보유자는 원칙적으로 자동차를 절취 당하였을 때에 운행지배와 운행이익을 잃어버렸다고 보아야 할 것이고, 다만 예외적으로 자동차보유자의 차량이나 시동열쇠관리상의 과실이 중대하여 객관적으로 볼 때에 자동차보유자가 절취운전을 용인하였다고 평가할 수 있을 정도가 되고, 또한 절취운전 중 사고가 일어난 시간과 장소 등에 비추어 볼 때에 자동차보유자의 운행지배와 운행이익이 잔존한다고 평가할 수 있는 경우에 한하여 자동차를 절취당한 자동차보유자에게 운행자성을 인정할 수 있다고 할 것이라고 하였습니다(대법원 2001. 4. 24. 선고 2001다3788 판결).따라서 귀하는 차를 주차시켜 둘 때 문도 잠그고, 자동차열쇠도 귀하가 보관하고 있어 타인이 함부로 운전할 수 없도록 예방조치를 하였으므로 도난차량의 사고에 대한 손해배상책임은 없을 것으로 보입니다. 참고로 「자동차손해배상 보장법」상 손해배상책임이 인정되지 않는 경우, 「민법」상 불법행위책임을 인정할 수 있는지 판례를 보면, 자동차사고로 인한 손해배상청구사건에서 「자동차손해배상 보장법」이 「민법」에 우선 적용되어야 할 것은 물론이지만, 그렇다고 하여 피해자가 「민법」상의 손해배상청구를 하지 못한다고는 할 수 없으므로, 「자동차손해배상 보장법」상의 손해배상책임이 인정되지 않는 경우에도 「민법」상의 불법행위책임을 인정할 수는 있다고 하였으므로, 구체적 사안에 따라 「민법」상 손해배상책임이 성립될 수도 있음을 유의하시기 바랍니다(대법원 2001. 6. 29. 선고 2001다23201, 23218 판결).',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 2001. 4. 24. 선고 2001다3788 판결',
    date: '2024/6/23',
    imageUrl: 'https://picsum.photos/id/588/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '저는 자동차 사고를 당한 병원 환자로서, 사고로 인한 신체 피해에 대하여 요추 3-4번 간 추간판을 제거하고 인공디스크를 삽입하는 수술을 시행했는데, 사실은 요추 3-4번 간 지속적 통증은 그의 기존 퇴행성 질환이 이 사건 교통사고로 인하여 악화된 것이었습니다. 해당 기왕증에 대해 자동차손해배상으로 보험회사에 얼마를 청구할 수 있을까요?',
    similarAnswer:
      '대법원 2013.04.26. 선고 2012다107167 판결에 따르면, 피해자의 기왕증이 교통사고와 경합하여 악화된 경우에는 기왕증이 그 결과 발생에 기여하였다고 인정되는 정도에 따라 피해자의 손해 중 그에 상응한 배상액을 피해자에게 부담하게 하는 것이 손해의 공평 부담이라는 견지에서 타당하다는 점과 자동차보험 진료수가의 인정 범위에 관한 위 각 규정의 내용 등을 종합하여 보면, 의료기관은 기왕증을 가지고 있는 교통사고 환자를 진료한 경우에는 교통사고로 인한 기왕증의 악화로 인하여 추가된 진료비의 범위 내에서 보험회사 등에 자동차보험 진료수가를 청구할 수 있다고 봄이 합리적이라고 판시하였습니다.자동차손해배상 보장법(이하 ‘법’이라 한다) 제12조 제2항 역시 ‘보험회사 등으로부터 자동차보험 진료수가의 지급 의사와 지급 한도를 통지받은 의료기관은 그 보험회사 등에 국토해양부장관이 고시한 기준에 따라 자동차보험 진료수가를 청구할 수 있다’고 규정하고 있고, 법 제15조에 따라 국토해양부장관이 고시한 ‘자동차보험 진료수가에 관한 기준’(국토해양부 고시 제2008-39호) 제5조는 제1항에서 ‘교통사고 환자에 대한 진료 기준과 진료에 따른 비용의 인정 범위는 보건복지가족부장관이 일반 환자의 진료에 관하여 의학적으로 보편·타당한 방법·범위 및 기술 등으로 인정한 진료 기준 및 국민건강보험법령에 의하여 보건복지가족부장관이 고시하는 건강보험 요양급여 행위 및 그 상대가치 점수에 의한다’고 규정하면서, 제2항 제2호에서 ‘제1항의 규정에 의하여 인정되는 범위 내의 비용인 경우에도 교통사고가 있기 전에 가지고 있던 증상(이하 ‘기왕증’이라 한다)에 대한 진료비는 그 인정 범위에서 제외되고, 다만 기왕증이라 하여도 교통사고로 인하여 악화된 경우에는 그 악화로 인하여 추가된 진료비는 그러하지 아니하다’고 규정하고 있습니다.따라서 귀하의 경우, 자동차 사고로 인한 3-4번 추간판 제거 및 인공디스크 삽입 시술 결과가 인정되기는 하나, 기존 퇴행성 질환이 인정되는 부분을 전체 손해에서 공제한 나머지 부분에 대해 보험회사에 진료비를 청구할 수 있을 것입니다. 의료기관이 진료수가를 보험회사에 직접 청구하는 경우도 마찬가지라고 할 것입니다.',
    keyLaws: '자동차손해배상보장법 제3조',
    caseLaw: '대법원 2013.04.26. 선고 2012다107167 판결',
    date: '2024/6/24',
    imageUrl: 'https://picsum.photos/id/589/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '저는 자동차를 집 앞 골목에 세워두고 자동차에 열쇠를 꽂아 둔 채로 잠시 집안에 들어갔다 나왔습니다. 그런데 그 사이에 이웃사람 갑이 무단으로 위 자동차를 이용하여 운전연습을 하던 중 지나가던 행인 을을 치어 상처를 입혔는데, 을은 저에게 손해배상을 하라고 합니다. 저에게 책임이 있는지요?',
    similarAnswer:
      '자동차의 운행으로 사람이 사망하거나 부상한 경우 가해자동차의 소유자는 「자동차손해배상 보장법」에 의해 무과실책임을 지게 되며, 다만 위 차량에 대해 소유자가 운행지배를 갖지 않는 경우, 예컨대 절도 당한 경우나 무단운전 등의 경우에만 일정요건 하에 소유자의 책임이 면제됩니다.그런데 자동차소유자가 제3자의 무단운전 중 사고에 대하여 「자동차손해배상 보장법」상 운행자로서 책임을 부담하는 경우에 관한 판례를 보면, 자동차소유자는 비록 제3자가 무단히 그 자동차를 운전하다가 사고를 내었더라도 그 운행에 있어 소유자의 운행지배와 운행이익이 완전히 상실되었다고 볼 특별한 사정이 없는 경우에는 그 사고에 대하여 「자동차손해배상 보장법」 제3조에서 정한 운행자로서의 책임을 부담하고, 그 운행지배와 운행이익의 상실여부는 평소의 자동차나 그 열쇠의 보관 및 관리상태, 소유자의 의사와 관계없이 운행이 가능하게 된 경위, 소유자와 운전자의 인적 관계, 운전자의 차량반환의사의 유무, 무단운행 후 소유자의 사후승낙가능성, 무단운전에 대한 피해자의 인식유무 등 객관적이고 외형적인 여러 사정을 사회통념에 따라 종합적으로 평가하여 이를 판단하여야 한다고 하였습니다(대법원 2006. 7. 27. 선고 2005다56728 판결).또한, 봉고차량의 소유자인 갑의 남편 을이 평소 그 차량을 관리·운행하던 중 사고당일 위 차량을 운전하다가 갑경영의 미용실 앞 노상에 위 차량을 주차시키고 위 미용실에 잠시 볼일이 있어 자동차의 키를 그대로 꽂아둔 채 출입문도 잠그지 아니하고 10여분간 자리를 뜬 사이에 제3자인 병이 임의로 위 차안에 들어가서 엔진시동을 걸고 운전하여 차량을 절취한 후 위 차를 운전하던 중 교통사고를 일으킨 것이라면 위와 같이 차량의 키를 뽑지 아니하고 출입문도 잠그지 아니한 채 노상에 주차시킨 을의 행위와 그 차량을 절취한 제3자인 병이 일으킨 사고로 인한 손해와의 사이에 상당인과관계가 있다고 한 사례가 있습니다(대법원 2001. 6. 29. 선고 2001다23201 등 판결).따라서 위 사안의 경우 귀하에게는 자동차열쇠를 꽂아 둔 채로 자동차를 행인 등이 왕래하는 길에 주차한 잘못이 있어 위 사고에 대한 책임을 부담하여야 할 가능성이 크다고 하겠습니다. 그러나 구체적으로 차량을 주차해둔 곳의 구체적 상황이나 이웃사람 갑과의 친소관계 등을 종합적으로 고려하여 판단하여야 할 것입니다.참고로 물적 손해에 대하여 그 운행의 지배이익을 가지는 자가 「자동차손해배상 보장법」상의 손해배상책임을 지는지에 관해서 판례를 보면, 자동차운행자가 「자동차손해배상 보장법」상의 손해배상책임을 지는 경우는 그 자동차의 운행으로 다른 사람을 사망하게 하거나 부상하게 한 때이고(같은 법 제3조), 따라서 그 자동차의 운행으로 발생한 물적 손해에 대해서는 「자동차손해배상 보장법」상의 손해배상책임을 지지 않는 것이라고 하였습니다(대법원 2006. 7. 27. 선고 2005다56728 판결).',
    keyLaws: '자동차손해배상 보장법 제3조',
    caseLaw: '대법원 2001. 6. 29. 선고 2001다23201 판결',
    date: '2024/6/25',
    imageUrl: 'https://picsum.photos/id/590/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '저의 부친은 며칠 전 마을 앞 도로에서 번호를 알 수 없는 승용차에 치어 사망하였습니다. 저는 농사만 짓고 살아왔고, 법에 대해서는 아무것도 모르고 있었기 때문에 의사로부터 사망확인서를 받거나, 경찰에 신고하는 등의 절차를 취하지도 아니한 채 이장과 마을주민들의 보증 하에 곧바로 사망신고를 하고 장례를 마쳤습니다. 장례를 마친 후 주위사람들로부터 들으니 이와 같이 가해자를 알 수 없는 차량에 치어 사망한 경우에도 국가에서 피해보상을 해준다고 하는데 사실인지, 사실이라면 보상금을 어디에 어떻게 청구해야 하는지요?',
    similarAnswer:
      '「자동차손해배상 보장법」 제30조 제1항 제1호에서 정부는 자동차보유자를 알 수 없는 자동차의 운행으로 사망하거나 부상한 경우에는 피해자의 청구에 따라 책임보험의 보험금의 한도에서 그가 입은 피해를 보상한다고 규정하고 있으므로, 이를 근거로 피해보상금을 청구할 수 있다고 하겠습니다.같은 법 시행령 제3조 제1항에 의한 책임보험금 한도를 보면 ①사망한 경우에는 최고 1억 5천만원의 범위에서 피해자에게 발생한 손해액. 다만, 그 손해액이 2천만원 미만인 경우에는 2천만원, ②부상의 경우에는 최고 3,000만원에서 최저 50만원{같은 법 시행령 [별표1] 상해의 구분과 책임보험금의 한도금액(제3조 제1항 제2호 관련)} ③후유장해가 생긴 경우에는 최고 1억원 5천만원에서 최저 1천만원{같은 법 시행령 [별표2] 후유장애의 구분과 책임보험금의 한도금액(제3조 제1항 제3호 관련)}으로 정하고 있습니다.그리고 피해자가 「자동차손해배상 보장법」에 근거하여 보상을 청구하는 때에는 ①소정양식의 청구서, ②진단서 또는 사망진단서(사체검안서), ③사망으로 인한 청구에 있어서는 청구인과 사망한 자와의 관계를 알 수 있는 증빙서류{제적등본(2008. 1. 1. 이전에 사망한 자의 경우), 가족관계등록부에 따른 각종 증명서, 주민등록등·초본 등}, ④사고발생의 일시장소 및 그 개요를 증빙할 수 있는 서류(관할 경찰서장 발행의 보유자불명 교통사고사실확인원 등), ⑤피해자 본인 또는 보상금청구(수령)자의 인감증명서, ⑥그 외 국토해양부장관이 정하는 증빙서류(자동차손해배상보장사업에 의한 손해보상금지급청구권 양도증 및 위임장, 면책사고로 판명되면 수령한 손해보상금을 반환한다는 손해보상금수령자의 각서, 무보험자동차사고의 경우 보유자의 자인서, 치료비영수증 및 명세서, 향후치료비추정서 등) 등을 현재 위 보상에 관한 업무를 위탁받은 보장사업시행 보험회사(삼성화재, 동부화재 등 국내 손해보험회사 중 한 곳)에 제출하면 됩니다.그런데 귀하의 경우에는 부친의 사망 직후 장례를 치루었기 때문에 의사의 사망확인서와 경찰에서 발급하는 교통사고사실확인원을 발급받지 못하여 보험회사에서 그 보상금의 지급을 거부한다면 귀하로서는 소송을 통하여 구제받는 방법 밖에 없습니다. 소송을 통하여 피해보상금의 지급을 청구하는 방법과 관련하여, 실무상 「자동차손해배상 보장법」 제45조에 따라 자동차손해배상보상사업에 관한 업무를 위탁받은 보험회사 등 또는 보험관련단체를 상대로 민사소송을 제기하여 다투는 것이 통례인 것 같습니다(대법원 2003. 7. 25. 선고 2002다2454 판결, 2009. 3.26. 선고 2008다93964 판결). 물론 어느 쪽을 선택하든 간에 귀하의 부친이 가해자의 신원을 알 수 없는 차량에 의해 사고를 당하여 사망하였다는 사실을 입증할 수 있는 증인이 확보되어야 하겠습니다.참고로 보유자를 알 수 없는 뺑소니사고나 무보험자동차사고의 경우 구 자동차손해배상 보장법(2008. 3. 28. 법률 제9065호로 전문 개정되기 전의 것) 제26조 제1항에 의하여 지급하는 피해보상은 실손해액을 기준으로 배상하는 책임보험과는 달리 책임보험의 보험금 한도액 내에서 책임보험의 약관이 정하는 보험금 지급기준에 의한 금액만을 지급하여야 한다고 하였으며(대법원 2009. 3. 26. 선고 2008다93964 판결), 위의 자동차손해배상보장사업에 의한 보상금의 청구권은 3년간 행사하지 않으면 시효로 소멸한다고 규정되어 있습니다(같은 법 제41조).',
    keyLaws: '자동차손해배상 보장법 제30조',
    caseLaw: '대법원 2003. 7. 25. 선고 2002다2454 판결, 2009. 3.26. 선고 2008다93964 판결',
    date: '2024/6/26',
    imageUrl: 'https://picsum.photos/id/591/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '제가 편도 1차선의 도로를 제한속도 범위에서 주행하던 중 갑자기 무단횡단하는 자전거를 보지 못하고 충격하여 사고가 발생하였습니다. 이러한 경우에도 자전거 운전자의 손해를 배상해야할 책임이 있는지요?',
    similarAnswer:
      '도로교통법 제13조 제3항에 따르면 차마의 운전자는 도로(보도와 차도가 구분된 도로에서는 차도를 말한다)의 중앙(중앙선이 설치되어 있는 경우에는 그 중앙선을 말한다. 이하같다) 우측부분을 통행하여야 한다고 규정되어 있고, 같은 법 제18조 제1항에 따르면 차마의 운전자는 보행자나 다른 차마의 정상적인 통행을 방해할 우려가 있는 경우에는 차마를 운전하여 도로를 횡단하거나 유턴 또는 후진하여서는 아니된다고 규정되어 있는바, 사안에서 자전거의 운전자는 위와 같은 통행방법 및 횡단금지 등에 관한 도로교통법상의 의무를 위반한 것으로 볼 수 있습니다.   그러나 운전자 또한 도로교통법상 전방주시의무, 안전운전의무 등이 요구되는바, 자전거의 경우 통상 저속으로 운행하므로 이러한 자전거를 미리 발견하여 충돌을 피하지 못한 과실 또한 인정될 수 있습니다. 이에 편도 2차선 이상의 넓은 도로에서 자전거가 갑자기 근거리에서 고속으로 출몰하여 무단횡단을 하여 전혀 회피가능성이 없는 등의 사정이 인정되지 않는 한, 사안과 같인 좁은 도로에서는 차량 운전자에게 많은 과실이 인정될 수 있습니다. 다만 자동차사고에 있어서 과실비율 및 그에 따른 손해배상의 책임분배는 사건양태가 다양하고 복잡한 특수성상 일률적으로 이르기는 어려운바, 근처에 자전거도로가 있는지 여부, 야간여부 등 다양한 요소에 의해서 그 비율이 결정될 것입니다.   한편 이와 같은 유형에 관하여 하급심은, 주간에 차도와 인도가 구분되어 있는 편도1차로의 도로에서 차량이 직진하던 중 전방 및 좌우 주시의무를 태만한 과실로, 부모의 보호감독이 태만한 상태에서 자전거(5세)가 오른쪽에서 위 도로로 나오는 것을 뒤늦게 발견하여 충격한 사안에서 차량의 과실을 70%로 판단한 사례(서울중앙지방법원 2007. 6. 27. 선고 2006가단183342 판결), 주간에 편도3차로의 도로에서 차량이 3차로를 과속하여 운행 중 전방주시의무를 태만한 과실로, 위 도로에 설치된 횡단보도(보행자 신호기 미설치)를 좌우도 살피지 아니하고 자전거를 탄 채 횡단하던 자전거를 충격한 사안에서 차량의 과실을 80%로 판단한 사례(전주지방법원 2007. 10. 12. 선고 2005가단25092 판결) 등이 있는바, 참조하시기 바랍니다.',
    keyLaws: '도로교통법 제13조 제3항, 제18조 제1항',
    caseLaw: '전주지방법원 2007. 10. 12. 선고 2005가단25092 판결',
    date: '2024/6/27',
    imageUrl: 'https://picsum.photos/id/592/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>자동차사고로인한손해배상>Ⅰ.자동차사고로인한손해배상',
    similarQuestion:
      '지입차량이 사고로 인하여 차량수리비 등의 손해를 입었습니다. 이 경우 지입계약에 따라 자동차등록원부에 소유자로 등록된 지입회사가 손해배상청구권을 가지는 것인가요? 아니면 실질적으로 자동차를 소유하고 있는 차주가 손해배상청구권을 가지는 것인가요?',
    similarAnswer:
      '판례는 “화물자동차운송사업면허를 가진 운송사업자와 실질적으로 자동차를 소유하고 있는 차주 간의 계약으로 외부적으로는 자동차를 운송사업자 명의로 등록하여 운송사업자에게 귀속시키고 내부적으로는 각 차주들이 독립된 관리 및 계산으로 영업을 하면서 운송사업자에게 지입료를 지불하는 운송사업형태(이른바 지입제)에 있어, 지입차량은 지입회사가 대외적으로는 소유자이므로 그 소유권침해로 인한 손해배상을 구하는 것은 대외적으로 소유권자인 지입회사의 권한에 속한다( 대법원 1989. 9. 12. 선고 88다카18641 판결 참조).”고 판시한 바 있습니다(대법원 2007.1.25, 선고 2006다61055 판결). 그러므로 차주와 지입회사 간에 피해차량에 관하여 차주가 형식적인 소유권을, 지입회사는 실질적인 소유권을 갖기로 하는 내용의 지입계약을 체결하였다면, 위와 같은 지입계약에 따라 피해차량의 대외적인 소유권자는 지입회사이고, 따라서 특별한 사정이 없는 한 피해차량이 사고로 인하여 차량수리비 등의 손해를 입은 경우에는 지입회사가 그 소유권을 침해받은 것이므로 지입회사가 피해차량의 소유권자로서 가해차량의 보험자 등을 상대로 하여 손해배상을 청구할 수 있다고 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2007.1.25, 선고 2006다61055 판결',
    date: '2024/6/28',
    imageUrl: 'https://picsum.photos/id/593/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>제조물책임에의한손해배상>Ⅰ.제조물책임',
    similarQuestion:
      '저는 비닐하우스에서 장미를 재배하는 사람으로서, 갑이 운영하는 비료가게에서 을회사에서 제조한 유기질비료를 구입하여 사용하였는데, 그 비료를 사용한 후 장미가 말라 죽는 등의 피해를 입었습니다. 그런데 그 주요원인 중 하나가 비료발효과정에서 발생된 암모니아가스가 장기간 발생한 것이었습니다. 이 경우 갑은 이미 비료가게를 폐업하였으므로 제가 비료제조회사인 을회사를 상대로 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '제조물결함으로 말미암아 소비자에게 손해가 발생한 경우 제조자나 판매자에게 계약책임이나 불법행위책임을 물을 수 있는데, 계약책임의 경우 직접 계약관계가 없는 제조자와 중간판매상 등에게 책임을 물을 수 없는 단점이 있으며, 불법행위책임의 경우 제조자 등의 고의·과실 및 가해행위와 손해발생 사이의 인과관계 등을 입증하기 힘든 단점이 있습니다. 위 사안에서 판매자는 이미 폐업하였으므로 제조회사에 대한 손해배상청구가 가능한지 살펴보면, 「제조물책임법」에서 제조업자는 제조물의 결함으로 인하여 생명·신체 또는 재산에 손해(당해 제조물에 대해서만 발생한 손해를 제외)를 입은 자에게 그 손해를 배상하여야 한다고 규정하고 있습니다(같은 법 제3조 제1항).그런데 제조물책임에 대한 입증책임관련 판례를 보면, 제품이 정상적으로 사용되는 상태에서 사고가 발생한 경우 그 제품결함을 이유로 제조업자에게 손해배상책임을 지우기 위해서는 달리 제조업자 측에서 그 사고가 제품결함이 아닌 다른 원인으로 말미암아 발생한 것임을 입증하지 못하는 이상 소비자 측에서 그 사고가 제조업자의 배타적 지배하에 있는 영역에서 발생하였다는 점과 그 사고가 어떤 자의 과실 없이는 통상 발생하지 않는다고 하는 사정을 증명하는 것으로서 충분하다고 하였으며(대법원 2004. 3. 12. 선고 2003다16771 판결), 제조물책임에 있어서 표시상의 결함유무에 대한 판단기준에 관해서는, 제조업자 등이 합리적인 설명, 지시, 경고 기타의 표시를 하였더라면 당해 제조물에 의하여 발생될 수 있는 피해나 위험을 피하거나 줄일 수 있었음에도 이를 하지 아니한 때에는 그와 같은 표시상의 결함(지시·경고상의 결함)에 대해서도 불법행위책임이 인정될 수 있고, 그러한 결함이 존재하는지 판단에 있어서는 제조물의 특성, 통상 사용되는 사용형태, 제조물에 대한 사용자의 기대의 내용, 예상되는 위험의 내용, 위험에 대한 사용자의 인식 및 사용자에 의한 위험회피의 가능성 등의 여러 사정을 종합적으로 고려하여 사회통념에 비추어 판단해야 한다고 하였습니다(대법원 2008. 2. 28. 선고 2007다52287 판결).그리고 비닐하우스재배 장미에 유기질비료를 살포하였다가 장미가 고사된 사례에서 비료발효과정에서 포장지 등에 명시된 암모니아가스 발생기간인 15일 내지 20일을 훨씬 초과하여 40일 이상 장기간 가스가 발생한 것이고, 발효과정에서 작물의 생육에 유해한 가스가 필연적으로 발생하는 미발효유기질비료는 비닐하우스시설 내에 심어져 생육중인 다년생화훼작물에 사용하기에는 부적합한 사실 등이 밝혀진 경우 그 용법에 관한 표시상의 결함이 존재한다고 하면서 그 비료를 주는 과정에서 통상의 경우를 가정하여 비료포장지 등에 명시한 설명방법을 그대로 따르지 아니한 점이 인정되더라도 그것이 소비자의 귀책으로 돌아가는 비정상적인 사용 상태로 인하여 피해가 발생한 경우에 해당한다고 보기는 어려우므로 제조회사의 제조물책임을 인정하고, 다만 위와 같은 소비자과실은 과실상계를 함이 타당하다고 한 사례가 있습니다(대법원 2006. 3. 10. 선고 2005다31361 판결).따라서 위 사안에서도 위 사례와 같은 사실이 밝혀진다면 제조회사인 비료제조회사인 을회사를 상대로 손해배상청구를 해볼 수 있을 것으로 보입니다.',
    keyLaws: '제조물 책임법 제3조 제1항',
    caseLaw: '대법원 2004. 3. 12. 선고 2003다16771 판결, 대법원 2008. 2. 28. 선고 2007다52287 판결',
    date: '2024/6/29',
    imageUrl: 'https://picsum.photos/id/594/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>지식재산권등침해와손해배상>Ⅲ.저작권',
    similarQuestion:
      '갑은 저작권자의 허락없이 저작물을 이용하였습니다. 그리하여 저작권자인 을은 갑에게 손해배상 내지 부당이득반환을 청구하였습니다. 갑은 을에게 어느정도의 금원을 배상하여야 하는지요?',
    similarAnswer:
      '대법원은 “저작권자의 허락 없이 저작물을 이용한 사람은 특별한 사정이 없는 한 법률상 원인 없이 이용료 상당액의 이익을 얻고 이로 인하여 저작권자에게 그 금액 상당의 손해를 가하였다고 보아야 하므로, 저작권자는 부당이득으로 이용자가 저작물에 관하여 이용허락을 받았더라면 이용대가로서 지급하였을 객관적으로 상당한 금액의 반환을 구할 수 있다. 이러한 부당이득의 액수를 산정할 때는 우선 저작권자가 문제 된 이용행위와 유사한 형태의 이용과 관련하여 저작물 이용계약을 맺고 이용료를 받은 사례가 있는 경우라면 특별한 사정이 없는 한 이용계약에서 정해진 이용료를 기준으로 삼아야 한다. 그러나 해당 저작물에 관한 이용계약의 내용이 문제 된 이용행위와 유사하지 아니한 형태이거나 유사한 형태의 이용계약이더라도 그에 따른 이용료가 이례적으로 높게 책정된 것이라는 등 이용계약에 따른 이용료를 그대로 부당이득액 산정의 기준으로 삼는 것이 타당하지 아니한 사정이 있는 경우에는, 이용계약의 내용, 저작권자와 이용자의 관계, 저작물의 이용 목적과 이용 기간, 저작물의 종류와 희소성, 제작 시기와 제작 비용 등과 아울러 유사한 성격의 저작물에 관한 이용계약이 있다면 그 계약에서 정한 이용료, 저작물의 이용자가 이용행위로 얻은 이익 등 변론과정에서 나타난 여러 사정을 두루 참작하여 객관적이고 합리적인 금액으로 부당이득액을 산정하여야 한다(대법원 2016. 7. 14. 선고 2014다82385 판결)”라고 판시하고 있습니다. 그러므로 갑이 침해한 저작물에 관하여 을이 이용료를 받은 사례가 있다면 그에 준하여, 그렇지 않다면 비슷한 사례에 준하여, 만약 이러한 사례가 전혀 없다면 여러 사정을 참작하여 저작권료를 지급하면 될 것입니다.',
    keyLaws: '민법 제741조 및 제750조',
    caseLaw: '대법원 2016. 7. 14. 선고 2014다82385 판결',
    date: '2024/6/30',
    imageUrl: 'https://picsum.photos/id/595/300/200'
  },
  {
    legalCategory: '불법행위>개별특수불법행위>학교폭력피해손해배상>Ⅰ.학교폭력피해',
    similarQuestion:
      '수업중인 교실에 가해학생이 칼을 들고 들어와 피해학생을 찔러 사망에 이르게 한 사안에서, 소속교사의 보호감독의무 위반을 이유로 지방자치단체의 손해배상책임을 인정할 수 있는지요?',
    similarAnswer:
      '학교폭력이 상당히 사회문제화되고 있는 현실 속에서 학교를 설립하여 운영하는 지방자치단체인 피고 및 그 소속 교사들은 어느 특정 개인의 폭력성 여부를 떠나 폭력행위가 학교 내에서 발생하지 않도록 함으로써 학생들을 보호할 일반적 주의의무가 있다고 할 것입니다. 판례 중에는 학교폭력을 저지르던 학생이 학교폭력을 당하여온 학생에 의하여 보복성 폭력을 당한 사건에서 폭력성 있는 학생들로 인하여 시작된 폭력이 또 다른 폭력을 야기할 위험성을 내포하고 있어 그 위험성이 구체화된 사건인 점과 사고발생의 장소와 시간  등을 종합해 교사의 예견가능성을 인정하고 해당 교사가 소속된 학교를 운영하는 지자체의 책임을 인정한 사례가 있습니다. .(대법원 2007. 6. 15. 선고 2004다48775 판결)',
    keyLaws: '민법 제755조,제756조,국가배상법 제2조 제1항,초ㆍ중등교육법 제20조',
    caseLaw: '대법원 2007. 6. 15. 선고 2004다48775 판결',
    date: '2024/7/1',
    imageUrl: 'https://picsum.photos/id/596/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공동불법행위책임>Ⅰ.공동불법행위책임',
    similarQuestion:
      '갑은 병회사의 경리직원으로서 병회사의 공금을 수개월에 걸쳐 횡령하였으며, 그 횡령한 금원 중 5,000여만원을 그와 사실혼관계에 있지만 지방에 거주하여 주말에만 만나는 을에게 여러 차례에 걸쳐 송금하였습니다. 그런데 을은 갑의 월급으로서는 위와 같은 금원의 수입을 올릴 수 없는 점과 갑이 다른 직업이 없었던 점 및 다른 회사에서 경리직원으로 근무하다가 횡령사건으로 형사처벌을 받은 점을 잘 알고 있음에도 불구하고 사업자금이 필요하다면서 계속 송금을 요청하였고, 을의 위와 같은 요청이 갑의 계속적인 횡령의 중요한 동기가 되기도 하였습니다. 이 경우 병회사에서는 을이 갑의 불법행위를 방조하였다고 보아 을에게도 갑의 불법행위로 인한 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '공동불법행위자의 책임에 관하여「민법」제760조는 “①수인이 공동의 불법행위로 타인에게 손해를 가한 때에는 연대하여 그 손해를 배상할 책임이 있다. ②공동 아닌 수인의 행위 중 어느 자의 행위가 그 손해를 가한 것인지를 알 수 없는 때에도 전항과 같다. ③교사자나 방조자는 공동행위자로 본다.”라고 규정하고 있습니다. 그런데 공동불법행위의 성립요건 및 공동불법행위에서 방조의 의미에 관하여 판례는 “수인이 공동하여 타인에게 손해를 가하는 민법 제760조의 공동불법행위의 경우 행위자 상호간의 공모는 물론 공동의 인식을 필요로 하지 아니하고, 다만 객관적으로 그 공동행위가 관련 공동되어 있으면 족하고, 그 관련 공동성 있는 행위에 의하여 손해가 발생함으로써 그에 대한 배상책임을 지는 공동불법행위가 성립하고, 같은 조 제3항의 방조라 함은 불법행위를 용이하게 하는 직접?간접의 모든 행위를 가리키는 것으로서 형법과 달리 손해의 전보를 목적으로 하여 과실을 원칙적으로 고의와 동일시하는 민법의 해석으로서는 과실에 의한 방조도 가능하다고 할 것이며, 이 경우의 과실의 내용은 불법행위에 도움을 주지 않아야 할 주의의무가 있음을 전제로 하여 이 의무에 위반하는 것을 말한다.”라고 함으로써 방조자의 책임을 인정하고 있습니다(2003. 1. 10. 선고 2002다35850 판결). 또한, “회사직원의 공금횡령행위에 대하여 구체적인 공모를 하지는 않았지만, 그가 정상적이 아닌 부정한 방법으로 금원을 마련하여 송금하는 사정을 미필적으로나마 인식하고 있으면서도 이를 계속하여 묵인한 채 송금을 받은 경우, 횡령행위에 대한 방조 또는 장물취득행위에 해당한다.”라고 한 사례도 있습니다(대법원 2001. 5. 8. 선고 2001다2181 판결).따라서 위 사안에서도 을이 미필적으로나마 갑의 위와 같은 불법행위를 알고 있으면서도 이를 계속 묵인한 채 송금을 요청하여 받았다면, 을도 갑의 불법행위에 대하여 방조한 방조자라고 볼 수 있고, 공동불법행위자로서 병회사의 손해를 배상할 책임이 인정될 여지가 있을 것으로 보입니다.',
    keyLaws: '민법 제760조',
    caseLaw: '2003. 1. 10. 선고 2002다35850 판결',
    date: '2024/7/2',
    imageUrl: 'https://picsum.photos/id/597/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공동불법행위책임>Ⅰ.공동불법행위책임',
    similarQuestion:
      '갑은 아파트 경비원으로 일하던 중 근무동 입주민 A의 과도한 질책과 폭언으로 말미암아 정신적 스트레스를 받았습니다. 갑은 사용자이자 아파트 관리주체인 을회사를 상대로 위와 같은 근무환경을 호소하였으나, 을회사는 사직을 권유하였을 뿐 어떠한 보호조치도 취하지 아니하였습니다. 결국 갑은 우울증이 악화되어 자살하기에 이르렀습니다. 갑의 유족은 A와 함께 을회사를 상대로도 위자료를 청구하려 하는바, 이러한 위자료 청구는 인용될 수 있나요?',
    similarAnswer:
      '사용자는 근로계약에 수반되는 신의칙상의 부수적 의무로서 피용자가 노무를 제공하는 과정에서 생명 신체 건강을 해치는 일이 없도록 물적 환경을 정비하는 등 필요한 조치를 강구하여야 할 보호의무를 부담하고 이러한 보호의무를 위반함으로써 피용자가 손해를 입은 경우 이를 배상할 책임이 있습니다(대법원 1999. 2. 23. 선고 97다12082 판결). 망인 갑이 A로부터 심한 정신적 스트레스를 받았고 위 스트레스가 원인이 되어 자살에 이르렀으며 을회사 역시 이러한 사정을 인지하였던 점에 비춰보면, 을회사는 근로계약상 사용자로서 망인 갑에 대한 안전배려의무가 있음에도 망인의 상황이 악화되지 않도록 근무부서를 변경하는 등의 적절한 조치를 취하여야 할 주의의무를 해태한 것입니다. 결국 을 회사는 피용자인 망인 갑에 대한 보호의무를 위반한 과실이 있고 이로 인해 망인 및 유족에게 이 사건 자살사고로 인한 손해를 배상할 책임이 있습니다. 한편 을 회사의 보호의무 위반으로 인한 과실과 A의 망인 갑에 대한 위법한 가해행위가 경합하여 이 사건 사고가 발생한 것이므로 위 A 및 을회사가 부담하는 공동불법행위로 인한 손해배상책임은 부진정연대채무의 관계에 있다고 할 것입니다(서울중앙지방법원 2017. 3. 10. 2014가단5356072 판결)',
    keyLaws: '민법 제750조, 제751조, 제752조',
    caseLaw: '서울중앙지방법원 2017. 3. 10. 2014가단5356072 판결',
    date: '2024/7/3',
    imageUrl: 'https://picsum.photos/id/598/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공동불법행위책임>Ⅰ.공동불법행위책임',
    similarQuestion:
      '갑회사에 근무하는 을은, 갑회사의 공금을 횡령하여 병에게 송금하고 있었습니다. 이에 갑회사는 병에 대해서도 공동불법행위로 인한 손해배상을 청구하려 하지만, 병은 을과 공모한 사실이 없다 하며 책임을 부인합니다. 병은 갑에게 손해배상의 책임이 있을까요?',
    similarAnswer:
      '수인이 공동하여 타인에게 손해를 가하는 민법 제760조의 공동불법행위의 경우 행위자 상호간의 공모는 물론 공동의 인식을 필요로 하지 아니하고, 다만 객관적으로 그 공동행위가 관련공동되어 있으면 족하고, 그 관련공동성 있는 행위에 의하여 손해가 발생함으로써 그에 대한 배상책임을 지는 공동불법행위가 성립하는 것이며, 공동불법행위에서 방조라 함은 불법행위를 용이하게 하는 직접·간접의 모든 행위를 가리키는 것입니다.따라서 병이 을의 횡령행위에 대하여 구체적으로 공모를 하지는 않았다고 하더라도 을이 정상적인 방법이 아닌 부정한 방법으로 금원을 마련하여 병에게 송금하는 사정을 미필적으로나마 인식하고 있으면서도 이를 계속하여 묵인한 채 송금을 받았다면, 이는 소외인의 횡령행위에 대한 방조 또는 장물취득행위에 해당한다 할 것입니다. 그리고 이와 같은 병의 행위와 을의 불법행위는 객관적으로 관련공동되어 있고, 그 관련공동성 있는 행위에 의하여 갑에게 손해가 발생한 이상, 병은 공동불법행위자로서 갑에 대하여 손해배상책임을 지게 된다고 볼 여지가 있습니다(대법원 2001. 5. 8. 선고 2001다2181 판결).',
    keyLaws: '민법 제760조',
    caseLaw: '대법원 2001. 5. 8. 선고 2001다2181 판결',
    date: '2024/7/4',
    imageUrl: 'https://picsum.photos/id/599/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공동불법행위책임>Ⅰ.공동불법행위책임',
    similarQuestion:
      '저희 아버지가 A건설의 물류창고부지 조성공사 현장에서 일용직으로 근무하시던 중 편도 2차로 중 2차로 중간에 서서 차로 통제를 위해 수신호를 하던 중에 C씨가 몰던 차량에 치여 사망하셨습니다. 이 경우 C씨의 보험사 외에 A건설을 상대로도 손해배상책임을 물을 수 있나요?',
    similarAnswer:
      'A건설은 망인이 사고장소로 이동할 당시 안전조끼를 착용하지 않았음에도 망인의 안전모 착용 등 안전을 위한 보호창구 착용 여부를 확실하게 확인하지 않았고 망인에게 갓길을 벗어나서 수신호를 하지 말라거나 차도에서 떨어진 안전한 장소에서 수신호를 하라는 등의 안전 관련 주의사항 지시나 지도를 하지 않았습니다. 사고 당시 망인은 안전모를 착용하고 있지 않았고, 안전드럼이 설치된 곳을 벗어나서 2차로와 갓길 사이에 서 있다가 사고를 당하였습니다. 또한 도로 진출입로 조성 공사를 하기 위해서는 공사시행자가 도로교통법 제69조에 따라 관할 경찰서에 신고를 하여야 하고 관할 경찰서의 지시에 따라 교통안전시설을 설치하여야 했음에도, A건설은 경찰서에 위 공사에 대한 신고를 하지 않았습니다.A건설이 ‘공사중’표지판과 교통안내도를 설치하고 망인에게 차로변화 구간에 위치하여 신호수 역할을 수행하게 하였다면, C가 공사 사실 및 망인의 위치를 더 일찍 파악하거나 망인이 좀 더 안전한 곳에 위치함으로써 이 사건 사고가 발생하지 않거나 발생하더라도 망인이 사망에 이르지는 않았을 가능성이 있습니다.따라서 A건설에게 망인의 보호 및 운전자의 공사현장 조기 인식을 위한 교통안전시설 설치를 소홀히 한 과실이 있고, 그러한 과실이 C가 일으킨 이 사건 사고 발생 및 손해의 확대에 기여하였다고 봄이 상당하므로, C와 공동불법행위책임을 진다고 할 것이고, A건설은 C의 보험사와 공동하여 망인의 상속인들에게 이 사건 사고로 인하여 상속인들이 입은 손해를 배상할 의무가 있다고 할 것입니다.',
    keyLaws: '민법 제750조, 민법 제760조, 도로교통법 제69조',
    caseLaw: '울산지방법원 2020. 12. 11. 선고 2019가단119748 판결',
    date: '2024/7/5',
    imageUrl: 'https://picsum.photos/id/600/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공동불법행위책임>Ⅰ.공동불법행위책임',
    similarQuestion:
      '학교폭력 가해학생들의 부모의 과실과 담임교사, 교장의 과실이 경합하여 피해학생의 자살 사건이 발생하였다는 이유로, 부모들과 지방자치단체에게 공동불법행위자로서의 손해배상책임을 인정할 수 있는지?',
    similarAnswer:
      '지방자치단체가 설치·경영하는 학교의 교장이나 교사는 학생을 보호·감독할 의무를 지는데, 이러한 보호·감독의무는 교육법에 따라 학생들을 친권자 등 법정감독의무자에 대신하여 감독을 하여야 하는 의무로 학교에서의 교육활동 및 이와 밀접 불가분의 관계에 있는 생활관계에 미치는 것입니다. 따라서 교육활동의 때와 장소, 가해자의 분별능력, 가해자의 성행, 가해자와 피해자의 관계, 기타 여러 사정을 고려하여 사고가 학교생활에서 통상 발생할 수 있다고 하는 것이 예측되거나 또는 예측가능성(사고발생의 구체적 위험성)이 있는 경우에는 교장이나 교사는 보호·감독의무 위반에 대한 책임을 집니다. 따라서 지방자치단체는 국가배상법 제2조 제1항에 따라 소속공무원인 교장, 교사의 위 공무수행 상 과실에 대하여 책임을 부담하게 됩니다. 또한 책임능력 없는 미성년자를 감독할 친권자 등 법정감독의무자의 보호감독책임은 미성년자의 생활 전반에 미치는 것으로, 학교에서의 교육활동 및 이와 밀접 불가분의 관계에 있는 생활관계에 있어 대리감독자가 있다는 사실만 가지고서 곧 친권자의 법정감독책임이 면탈된다고 볼 수 없습니다. 결국 학교폭력 가해학생들의 부모의 과실과 담임교사, 교장의 과실이 경합하여 피해학생의 자살 사건이 발생하였다는 이유로, 부모들과 지방자치단체에게 공동불법행위자로서의 손해배상책임을 인정할 수 있습니다(대법원 2007. 4. 26. 선고 2005다24318 판결)',
    keyLaws: '민법 제755조,제756조,제760조 제1항,국가배상법 제2조 제1항',
    caseLaw: '대법원 2007. 4. 26. 선고 2005다24318 판결',
    date: '2024/7/6',
    imageUrl: 'https://picsum.photos/id/601/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '5세 된 저의 아들은 동네 어린이들과 같이 관리인이 상주하는 갑소유의 별장에 대문이 열려져 있어 그곳에 놀다 정원의 연못에 빠져 사망하였습니다. 제가 갑을 상대로 손해배상을 요구했으나 갑은 저의 아들이 무단으로 주거를 침입하여 일어난 사고이므로 책임이 없다고 주장하는데, 그러한 주장이 정당한지요?',
    similarAnswer:
      '별장의 담장이 허술할 뿐만 아니라, 항상 대문이 열려 있어 평소에도 어린이들이 놀다 빠지는 등 충분히 위험이 예견되어 안전시설을 갖추어 사고를 미연에 방지하였어야 함에도 불구하고 이러한 시설을 갖추지 않았다면, 이른바 공작물의 설치·보존의 하자로 볼 수 있을 것이므로, 귀하 등은 위 별장의 점유자 겸 소유자인 갑을 상대로 손해배상청구권을 행사할 여지가 있다고 하겠습니다. 그러나 이때 부모의 감독의무 소홀은 과실상계 사유로 참작될 것입니다.공작물 등의 점유자, 소유자의 책임에 관하여 「민법」에서 공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있고, 다만 점유자가 손해의 방지에 필요한 주의를 해태하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다고 규정하고 있으며(민법 제758조 제1항), 이 규정은 공작물의 설치·보존의 하자로 인하여 타인에게 손해를 가한 경우 그 점유자 또는 소유자에게 일반불법행위와 달리 이른바 위험책임의 법리에 따라 책임을 가중시킨 규정입니다(대법원 1996. 11. 22. 선고 96다39219 판결).그리고 공작물 등의 점유자에 관하여 판례를 보면, 「민법」 제758조 제1항에서 정한 공작물점유자란 공작물을 사실상 지배하면서 그 설치 또는 보존상의 하자로 인하여 발생할 수 있는 각종 사고를 방지하기 위하여 공작물을 보수·관리할 권한 및 책임이 있는 자를 말하며, 공장근저당권자가 공장의 부도로 대표이사 등이 도피한 상태에서 담보물의 가치를 보전하기 위하여 경비용역업체를 통하여 공장을 경비한 사실만으로 위 규정에서 정한 공작물점유자에 해당한다고 볼 수 없다고 한 사례가 있습니다(대법원 2000. 4. 21. 선고 2000다386 판결). 또한, 공작물의 설치·보존상의 하자에 관하여는, 「민법」 제758조 제1항에서 말하는 공작물의 설치 또는 보존상의 하자라 함은 공작물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것으로서, 이러한 안전성의 구비여부를 판단함에 있어서는 당해 공작물의 설치 또는 보존자가 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지의 여부를 기준으로 판단하여야 하고, 또한 공작물의 설치 또는 보존상의 하자로 인한 사고라 함은 공작물의 설치 또는 보존상의 하자만이 손해발생의 원인이 되는 경우만을 말하는 것이 아니며, 다른 제3자의 행위 또는 피해자의 행위와 경합하여 손해가 발생하더라도 공작물의 설치 또는 보존상의 하자가 공동원인의 하나가 되는 이상 그 손해는 공작물의 설치 또는 보존상의 하자에 의하여 발생한 것이라고 보아야 한다고 하였습니다(대법원 2010. 4. 29. 선고 2009다101343 판결).',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 2010. 4. 29. 선고 2009다101343 판결',
    date: '2024/7/7',
    imageUrl: 'https://picsum.photos/id/602/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '갑은 아파트를 소유하여 거주하고 있는데, 위층에서 누수가 되어 갑의 가재도구 등이 손상되었고, 위층에는 소유자 을로부터 그 아파트를 임차한 병이 거주하고 있습니다. 그런데 갑이 병에게 손해배상을 청구하자 병은 위와 같은 누수가 바닥에 매설된 수도배관의 이상으로 생긴 것이며, 그러한 하자를 발견한 즉시 을에게 수리를 요청하였으나 을이 수리를 지연하여 위와 같은 손해가 발생되었으므로 병은 갑의 손해를 배상할 수 없다고 합니다. 이 경우 갑은 누구에게 손해배상을 청구하여야 하는지요?',
    similarAnswer:
      '공작물 등의 점유자, 소유자의 책임에 관하여「민법」제758조 제1항은 “공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있다. 그러나 점유자가 손해의 방지에 필요한 주의를 해태하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다.”라고 규정하고 있습니다. 그런데 같은 법 제623조는 “임대차계약에 있어서 임대인은 목적물을 임차인에게 인도하고 계약존속 중 그 사용, 수익에 필요한 상태를 유지하게 할 의무를 부담한다.”라고 임대인의 수선의무를 규정하고 있으며, 임대인이 수선의무를 부담하는 임대목적물의 파손정도에 관하여 판례는 “목적물에 파손 또는 장해가 생긴 경우 그것이 임차인이 별 비용을 들이지 아니하고도 손쉽게 고칠 수 있을 정도의 사소한 것이어서 임차인의 사용?수익을 방해할 정도의 것이 아니라면 임대인은 수선의무를 부담하지 않지만, 그것을 수선하지 아니하면 임차인이 계약에 의하여 정하여진 목적에 따라 사용?수익할 수 없는 상태로 될 정도의 것이라면 임대인은 그 수선의무를 부담한다.”라고 하였습니다(대법원 1994. 12. 9. 선고 94다34692, 34708 판결, 2000. 3. 23. 선고 98두18053 판결그리고 하급심 판례는 “공작물의 설치·보존의 하자로 인해 1차적으로 손해를 배상할 책임이 있는 점유자가 손해방지에 필요한 주의를 게을리 하지 않은 때에는 소유자만이 책임을 지고, 이 사건에서 발생된 누수는 바닥에 매설된 수도배관의 이상으로 생겨 임차인이 쉽게 고칠 수 있을 정도의 사소한 것이 아니고, 임대인이 임대차계약상 지고 있는 수선의무에 따라 그 수리책임을 부담하여야 할 정도의 임대목적물의 파손에 해당되며, 임차인이 누수사실을 알게 된 즉시 임대인에게 수리를 요청했었고, 임차인으로서는 바닥내부의 숨은 하자로 인한 손해발생을 미리 예견해 방지하기는 불가능했던 만큼 임차인에게 손해배상책임이 있다고 볼 수 없다.”라고 하였습니다(서울지방법원 2001. 6. 27. 선고 2000나81285 판결).따라서 위 사안에서 갑은 소유자 겸 임대인인 을을 상대로 가재도구의 손상 등으로 인한 손해배상을 청구하여야 할 것으로 보입니다.',
    keyLaws: '민법 제758조 제1항, 민법 제623조',
    caseLaw: '대법원 1994. 12. 9. 선고 94다34692, 34708 판결, 2000. 3. 23. 선고 98두18053 판결',
    date: '2024/7/8',
    imageUrl: 'https://picsum.photos/id/603/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '갑은 음주상태에서 여관 건물의 배수관 보호벽 위에 올라가 여관 내부를 엿보려다 보호벽이 무너져서 사망에 이르게 되었습니다. 갑의 유족은 여관 건물주에게 불법행위에 기한 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '갑이 여관 내부를 엿보기 위해서 배수관 보호벽에 올라간 것은 공작물의 통상의 용법에 따르지 아니한 이례적인 행동의 결과라고 할 것이므로, 여관 건물주에게는 불법행위에 기한 손해배상책임이 없다고 볼 수 있을 것입니다. 판례는, "민법 제758조 제1항에 규정된 공작물의 설치·보존상의 하자라 함은 공작물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것으로서, 이와 같은 안전성의 구비 여부를 판단함에 있어서는 당해 공작물의 설치·보존자가 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치 의무를 다하였는지의 여부를 기준으로 삼아야 할 것이고, 따라서 공작물에서 발생한 사고라도 그것이 공작물의 통상의 용법에 따르지 아니한 이례적인 행동의 결과 발생한 사고라면, 특별한 사정이 없는 한 공작물의 설치·보존자에게 그러한 사고에까지 대비하여야 할 방호조치 의무가 있다고 할 수는 없다."고 하였습니다(대법원 1998. 1. 23. 97다25118 판결).',
    keyLaws: '민버 제758조',
    caseLaw: '대법원 1998. 1. 23. 97다25118',
    date: '2024/7/9',
    imageUrl: 'https://picsum.photos/id/604/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '갑은 자신이 운영하던 가구전시장 건물의 전기시설에 대한 유지·관리를 소홀히 하는 바람에 전기합선으로 인한 화재가 일어났습니다. 그런데 화재가 갑의 가구전시장 건물을 태우고 인접한 을회사 건물까지 번져 을社 소유의 기계 등을 태웠습니다. 이 경우 갑은 화재로 인해 을社가 입은 손해에 대하여도 배상할 책임이 있는지요?',
    similarAnswer:
      '건물주가 시설물 관리를 소홀히 해 누전이나 합선으로 화재가 발생했다면, 이웃 건물에 번져 생긴 피해도 배상해야 한다는 대법원 판결이 있습니다. 대법원은“개정 실화책임법은 구법과 달리 손해배상액의 경감에 관한 특례규정만을 뒀을 뿐 손해배상의무의 성립을 제한하는 규정을 두고 있지 않으므로, 공작물의 점유자 또는 소유자가 공작물의 설치·보존상의 하자에 의해 생긴 화재에 대해 손해배상책임을 지는지는 다른 법률에 정함이 없는 한 일반 민법의 규정에 의해 판단해야 한다"고 하면서 "공작물의 설치·보존상의 하자에 의해 직접 발생한 화재로 인한 손해배상책임 뿐만 아니라 그 화재로부터 연소한 부분에 대한 손해배상책임에 관해서도 공작물의 설치·보존상의 하자와 그 손해 사이에 상당인과관계가 있는 경우에는 그 책임을 규정한 민법 제758조 제1항이 적용되고, 실화가 중대한 과실로 인한 것이 아닌 한 그 화재로부터 연소한 부분에 대한 손해의 배상의무자는 개정 실화책임법에 의해 손해배상액을 경감받을 수 있다"고 하였습니다. 나아가 "건물에서 발생한 화재가 연소·확대돼 인접한 회사의 건물로 불길이 옮겨 붙은 바람에 손해가 발생한 것이라고 하더라도, 만약 피고(갑)건물에 설치·보존상의 하자가 있었고, 그 하자와 인접 회사의 손해 사이에 상당인과관계가 인정된다고 한다면 갑은 손해배상책임을 져야한다"고 판단했습니다(대법원 2012. 6. 28. 선고 2010다58056 판결 참조). 따라서 위 판례에 따를 경우 갑은 손해배상책임을 부담할 수 있으리라 사료됩니다.',
    keyLaws: '민법 제758조, 실화책임에 관한 법률',
    caseLaw: '대법원 2012. 6. 28. 선고 2010다58056 판결',
    date: '2024/7/10',
    imageUrl: 'https://picsum.photos/id/605/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '갑은 출근길에 상가건물들을 지나 지하철역으로 향하고 있었는데 갑의 머리위로 별안간 2층 높이에 설치되어 있던 건물 간판이 떨어지는 바람에 갑은 중상을 입게 되었습니다. 당시 건물 간판은 상가건물을 임차하여 식당을 운영 중인 을이 설치해 놓은 것이었습니다. 그런데 을은 별다른 재산이 없는 상태여서 갑은 상가건물의 소유자인 병을 상대로 손해배상을 청구하려 합니다. 이 경우 병도 간판설치 부주의에 따른 책임이 있는 것일까요?',
    similarAnswer:
      '우선상가건물 2층 점포는 을이 임차한 부분이 맞지만 위 건물의 외벽 부분도 과연 임차인 을이 점유하고 있는지 여부를 검토해보아야 합니다. 왜냐하면「민법」 제758조 제1항은 “공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물 점유자가 손해를 배상할 책임이 있다. 그러나 점유자가 손해의 방지에 필요한 주의를 해태하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다.”라고 규정하고 있어 점유자에게 1차적 공작물책임을 지우고 있기 때문입니다. 이 경우 대법원 판례는 “건물의 일부분을 타에 임대한 건물소유자가 해당 건물의 외벽에 대하여는 직접점유자의 위치에 있다”고 하였습니다(대법원 2003. 2. 28. 선고 2002다65516 판결). 따라서 사안의 경우 1차적으로 건물 외벽의 직접점유자인 건물소유자 병이 간판의 설치 또는 보존상 하자로 인하여 타인에게 발생한 손해를 배상할 책임을 지는 것이고, 다만 병이 그와 같은 사고발생을 예방하기 위해 간판의 설치 및 보존에 관한 주의의무를 다한 경우에는 2차적으로 간판의 소유자인 임차인 을이 손해배상책임을 지는 것으로 볼 수 있습니다.',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 2003. 2. 28. 선고 2002다65516 판결',
    date: '2024/7/11',
    imageUrl: 'https://picsum.photos/id/606/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '갑의 아버지인 A는 K구 B동 주공아파트에 거주하고 있었습니다. A는 같은 아파트 아래층에 사는 지인 집에 방문하여 저녁식사 및 음주를 한 뒤 야간에 비상계단을 내려가다가 발을 헛딛는 바람에 넘어져 구르면서 후두부 두개 골절을 당하였습니다. 사고가 일어난 비상계단에는 유도등이 설치되어 있지 않고 조명마저 작동하지 않아 매우 어두웠습니다. 결국 이 사고로 말미암아 A는 며칠 뒤 사망하였습니다. 이에 A의 상속인인 갑은 위 주공아파트 단지를 관리, 유지·보수를 담당하는 주택관리기관인 을을 상대로 손해배상을 청구하려 합니다. 갑은 을에게 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '적절하게 유지, 관리될 필요성이 있는 비상계단에 조명이 작동하지 않아 어두운 상태였다면 통상 갖추어야 할 안전성이 결여된 하자가 있다고 할 것이므로, 주택관리기관으로서 위 계단의 점유자인 을은 망인 A와 그 유족이자 상속인인 갑이 입은 손해를 배상할 책임이 있다고 볼 수 있을 것입니다. 판례는, "민법 제758조 제1항에서 말하는 공작물의 설치 또는 보존 상의 하자라 함은 공작물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것으로서, 이와 같은 안전성의 구비여부를 판단함에 있어서는 당해 공작물의 설치 또는 보존자가 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지의 여부를 기준으로 판단하여야 한다."고 하였고(대법원 2010. 2. 11. 선고 2008다61615 판결), "공작물의 설치 또는 보존상의 하자로 인한 사고라 함은 공작물의 설치 또는 보존상의 하자만이 손해발생의 원인이 되는 경우만을 말하는 것이 아니며, 다른 제3자의 행위 또는 피해자의 행위와 경합하여 손해가 발생하더라도 공작물의 설치 또는 보존상의 하자가 공동원인의 하나가 되는 이상 그 손해는 공작물의 설치 또는 보존상의 하자에 의하여 발생한 것이라고 보아야 한다."고 하였습니다(대법원 2007. 6. 28. 선고 2007다10139 판결).다만 A의 실족으로 사고가 발생하였고 당시 A가 술에 취해 있었던 점, 조명이 없는 계단을 이용하지 않을 수도 있었던 점 등을 고려하면 망인의 과실도 사고 발생에 영향을 미친 바 이는 을의 책임을 제한하는 사유가 될 수 있습니다(서울북부지방법원 2015. 8. 18. 선고 2014가단121843 판결 참조).',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 2010. 2. 11. 선고 2008다61615 판결, 대법원 2007. 6. 28. 선고 2007다10139 판결',
    date: '2024/7/12',
    imageUrl: 'https://picsum.photos/id/607/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '공장근저당권자가 공장의 부도로 대표이사 등이 도피한 상태에서 담보물의 가치를 보전하기 위하여 경비용역업체를 통하여 공장을 경비한 경우, 민법 제758조 제1항 소정의 공작물점유자에 해당한다고 볼 수 있는지요?',
    similarAnswer:
      '공장근저당권자가 공장의 부도로 대표이사 등이 도피한 상태에서 담보물의 가치를 보전하기 위하여 경비용역업체를 통하여 공장을 경비한 사실만으로 민법 제758조 제1항 소정의 공작물점유자에 해당한다고 볼 수 없을 것입니다. 「민법」 제758조 제1항에서 공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있고, 다만 점유자가 손해의 방지에 필요한 주의를 해태하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다고 규정하고 있습니다.그런데 민법 제758조 제1항 소정의 ‘공작물점유자’의 의미에 관하여 판례를 보면, 민법 제758조 제1항 소정의 공작물점유자라 함은 공작물을 사실상 지배하면서 그 설치 또는 보존상의 하자로 인하여 발생할 수 있는 각종 사고를 방지하기 위하여 공작물을 보수·관리할 권한 및 책임이 있는 자를 말합니다(대법원 2000. 4. 21. 선고 2000다386 판결).공장근저당권자가 공장의 부도로 대표이사 등이 도피한 상태에서 담보물의 가치를 보전하기 위하여 경비용역업체를 통하여 공장을 경비한 사실만으로 민법 제758조 제1항 소정의 공작물점유자에 해당한다고 볼 수 없다고 한 사례가 있습니다(대법원 2000. 4. 21. 선고 2000다386 판결).',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 2000. 4. 21. 선고 2000다386 판결',
    date: '2024/7/13',
    imageUrl: 'https://picsum.photos/id/608/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '대학 5층 건물 옥상에서 그 대학 학생이 후배들에게 몸통을 좌우로 뒹굴게 하는 방법으로 기합을 주던 중, 그중 1인이 약 15미터 아래로 떨어져 사망한 경우 위 건물의 설치보존상의 하자가 인정되는지요?',
    similarAnswer:
      '대학건물의 설치보존상의 하자가 인정되지 않을 것으로 보입니다.「민법」 제758조 제1항에서 공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있고, 다만 점유자가 손해의 방지에 필요한 주의를 해태하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다고 규정하고 있습니다.그런데 공작물의 설치·보존상의 하자에 관하여 판례를 보면, 공작물의 설치보존상의 하자라 함은 공작물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것이고, 공작물의 설치 및 보존에 있어서 항상 완전무결한 상태를 유지할 정도의 고도의 안전성을 갖추지 아니하였다 하여 그 공작물의 설치보존에 하자가 있는 것이라고는 할수 없으므로, 공작물의 설치보존자에게 부과되는 방호조치의무의 정도는 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 것을 말합니다(대법원 1992. 4. 24 선고 91다37652 판결).대학 5층 건물 옥상에서 그 대학 학생이 후배들에게 얼굴을 하늘로 향하게 하여 바닥에 눕게 한 다음, 구령에 맞추어 몸통을 좌우로 뒹굴게 하는 방법으로 기합을 주던 중, 그중 1인이 몸을 구르다가 약 15미터 아래로 떨어져 사망한 경우 위 옥상은 그 설치용도와 관계 있는 사람 이외에는 올라가지 않는 곳이고, 위 망인을 비롯한 학생들도 평소 그와 같은 사정을 잘 알고 있었다고 할 것이며, 나아가 위험성에 대한 지각능력이 있는 학생들이 출입이 제한되어 있는 그 옥상에서 추락 등의 사고를 일으킬 수 있는 행위를 하리라고 기대하기는 어려우므로, 학교측에게 그러한 사고가 있을 것까지 예상하여 항상 그 곳에 관리인을 두어서 출입을 통제한다거나 추락을 방지하기 위하여 난간을 설치하는 등의 조치를 취할 것까지 요구할 수는 없고 따라서 위 건물의 설치보존상의 하자가 인정되지 않는다고 한 사례가 있습니다(대법원 1992. 4. 24 선고 91다37652 판결).',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 1992. 4. 24 선고 91다37652 판결',
    date: '2024/7/14',
    imageUrl: 'https://picsum.photos/id/609/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '인화성 물질 등이 산재한 밀폐된 신축 중인 건물 내부에서 용접작업 등 화재 발생 우려가 많은 작업을 하던 중 화재가 발생하여 피용자가 사망한 사고에서 공사수급인, 사용자 등은 어떠한 손해배상책임을 각 부담하며, 그 채무의 성질은 어떻게 되나요?',
    similarAnswer:
      '판례는“인화성 물질 등이 산재한 밀폐된 신축 중인 건물 내부에서 용접작업 등 화재 발생 우려가 많은 작업을 하던 중 화재가 발생하여 피용자가 사망한 사고에서 공사수급인은 건물의 점유자로서 그 보존상의 하자에 따른 불법행위로 인한 손해배상책임을, 사용자는 피용자의 안전에 대한 보호의무를 다하지 아니한 채무불이행으로 인한 손해배상책임을 각 부담하며, 그 채무는 부진정연대채무의 관계에 있다”고 인정한 사례가 있습니다(대법원 1999. 2. 23. 선고 97다12082 판결 참조). 그러므로 공사수급인은 건물의 점유자로서 그 보존상의 하자에 따른 불법행위로 인한 손해배상책임을, 사용자는 보호의무를 다하지 아니한 채무불이행책임을 각 부담할 수 있고, 그 채무의 성질은 부진정연대채무로 보입니다.',
    keyLaws: '민법 제2조, 민법 제655조, 민법 제758조',
    caseLaw: '대법원 1999. 2. 23. 선고 97다12082 판결',
    date: '2024/7/15',
    imageUrl: 'https://picsum.photos/id/610/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '저는 며칠 전 친구와 함께 빌딩을 수리하는 공사현장 주변을 지나가다가 위에서 떨어지는 망치에 맞아 어깨를 심하게 다치는 상해를 입었습니다. 그 망치는 OO건설주식회사의 직원이 발을 잘못 딛는 바람에 떨어진 것으로 확인되었습니다. 저는 망치를 떨어뜨린 직원뿐 아니라 OO건설주식회사에게 손해배상책임을 물으려고 하였으나, OO건설주식회사에서는 책임이 없다고 발뺌하고 있습니다. 이러한 경우 OO건설주식회사를 상대로 손해배상금을 청구할 수 있나요?',
    similarAnswer:
      '민법 제758조는 “공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물 점유자가 손해를 배상할 책임이 있다. 그러나 점유자가 손해의 방지에 필요한 주의를 해태하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다”고 규정하고 있습니다.여기에서 공작물의 개념에 대하여 대법원은 “민법 제758조 제1항 소정의 공작물 점유자라 함은 공작물을 사실상 지배하면서 그 설치 또는 보존상의 하자로 인하여 발생할 수 있는 각종 사고를 방지하기 위하여 공작물을 보수, 관리할 권한 및 책임이 있는 자를 말한다.”라고 판시하였습니다. 또한 공작물의 설치?보존상의 하자에 대하여도 “민법 제758조 제1항 소정의 공작물의 설치?보존상의 하자라 함은 공작물이 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것으로서, 이와 같은 안전성의 구비 여부를 판단함에 있어서는 당해 공작물의 설치, 보존자가 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지를 기준으로 삼아야 한다.”고 판시하였습니다.이와 같은 판례에 따라 해당 사안을 검토해 보면, OO건설주식회사는 빌딩의 수리에 필요한 작업설비를 보수, 관리할 권한 및 책임이 있는 점유자인 동시에 소유자로서, 빌딩을 수리할 때 도로상에 물건이 떨어지지 않도록 안전망을 설치하는 등 안전설비를 갖추어야 함에도 불구하고 그러한 설비를 갖추지 않았거나 갖추었다 하더라도 각종 사고를 방지할 수 있을 정도의 안전성을 갖추지 못한 상태였기 때문에 공작물의 설치?보존상의 하자가 있는 것으로 보입니다. 따라서 OO건설주식회사에 대하여 민법 제758조에 따른 손해배상책임을 물을 수 있을 것입니다.',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 2000. 4. 21. 선고 2000다386 판결, 대법원 1999. 12. 24. 선고 99다45413 판결',
    date: '2024/7/16',
    imageUrl: 'https://picsum.photos/id/611/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '저는 야간에 승용차를 운전하여 고속도로를 주행하던 중 도로상에 선행차량이 떨어뜨린 것으로 보이는 7~8개의 벽돌이 흩어져 방치되어 있는 것을 뒤늦게 발견하고 그것을 피하려다가 가드레일을 충돌하는 사고를 당하여 차량이 파손되었습니다. 이러한 경우 고속도로상에 위와 같은 주행에 장애를 주는 물건을 치우지 않고 방치해둔 책임을 물어 도로관리자에게 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '단순히 고속도로상에 선행차량이 떨어뜨린 벽돌이 산재해 있었다는 사실만으로 도로관리자의 책임이 인정될 수 있는 것은 아니고, 객관적으로 보아 도로의 안전상의 결함이 시간적, 장소적으로 그 점유·관리자의 관리행위가 미칠 수 있는 경우였는지, 그렇지 않은 경우인지에 따라 책임 여부가 결정될 것으로 보입니다.「민법」 제758조 제1항에서 공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있고, 다만 점유자가 손해의 방지에 필요한 주의를 게을리 하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다고 규정하고 있으며, 「국가배상법」 제5조 제1항 전문에서 도로·하천, 그 밖의 공공의 영조물의 설치나 관리에 하자가 있기 때문에 타인에게 손해를 발생하게 하였을 때에는 국가나 지방자치단체는 그 손해를 배상하여야 한다고 규정하고 있습니다.그리고 「도로법」 제23조 제1항 제1호에서는 고속국도의 관리청은 국토교통부장관으로 한다고 규정하고, 같은 법 제112조에 의하면 국토교통부장관은 이 법과 그 밖에 도로에 관한 법률에 규정된 고속국도에 관한 권한의 일부를 대통령령으로 정하는 바에 따라 한국도로공사로 하여금 대행하게 할 수 있고, 한국도로공사는 위 규정에 따라 고속국도에 관한 국토교통부장관의 권한을 대행하는 경우에 그 대행하는 범위에서 이 법과 그 밖에 도로에 관한 법률을 적용할 때에는 해당 고속국도의 도로관리청으로 본다고 규정하고 있습니다. 그리고 한국도로공사가 고속도로에 대한 「민법」 제758조 제1항에서 정한 점유자인지 판례를 보면, 한국도로공사는 「고속국도법」 제6조 제1항(현행 도로법 제112조 제1항)의 규정에 의하여 건설부장관(현재는 국토교통부장관)을 대행하여 경부고속도로를 관리하여 오고 있으므로 「민법」 제758조 제1항이 정하는 공작물의 점유자에 해당한다고 하였습니다(대법원 1996. 10. 11. 선고 95다56552 판결).그런데 「민법」 제758조 제1항에서 정한 ‘공작물의 설치 또는 보존상의 하자’의 의미에 관하여 판례를 보면, 「민법」 제758조 제1항에서 말하는 공작물의 설치 또는 보존상의 하자라 함은 공작물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것으로서, 이와 같은 안전성의 구비여부를 판단함에 있어서는 당해 공작물의 설치 또는 보존자가 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지를 기준으로 판단하여야 하고, 또한 공작물의 설치 또는 보존상의 하자로 인한 사고라 함은 공작물의 설치 또는 보존상의 하자만이 손해발생의 원인이 되는 경우만을 말하는 것이 아니며, 다른 제3자의 행위 또는 피해자의 행위와 경합하여 손해가 발생하더라도 공작물의 설치 또는 보존상의 하자가 공동원인의 하나가 되는 이상 그 손해는 공작물의 설치 또는 보존상의 하자에 의하여 발생한 것이라고 보아야 한다고 하였습니다(대법원 2010. 4. 29. 선고 2009다101343 판결). 또한, 도로설치 후 제3자의 행위에 의하여 도로의 통행상 안전에 결함이 생긴 경우, 도로의 보존·관리상의 하자여부에 대한 판단기준에 관하여는, 도로의 설치 후 제3자의 행위에 의하여 그 본래의 목적인 통행상의 안전에 결함이 발생한 경우에는 도로에 그와 같은 결함이 있다는 것만 가지고 도로의 보존상의 하자를 인정할 수는 없고, 당해 도로의 구조, 장소적 환경과 이용상황 등 제반 사정을 종합하여 그와 같은 결함을 제거하여 원상으로 복구할 수 있는데도 이를 방치한 것인지를 개별적, 구체적으로 살펴서 하자의 유무를 판단하여야 할 것이고, 객관적으로 보아 도로의 안전상의 결함이 시간적, 장소적으로 그 점유·관리자의 관리행위가 미칠 수 없는 상황 아래에 있는 경우에는 관리상의 하자를 인정할 수 없다고 하였습니다(대법원 1999. 7. 9. 선고 99다12796 판결).그리고 사고당시 고속도로 1차선 상에 크기 36㎝×27㎝×1㎝, 무게 5㎏의 철판이 떨어져 있었고, 위 철판이 앞서가던 차량의 바퀴에 튕겨 뒤에 오던 차량의 조수석에 탑승한 피해자를 충격함으로써 사고가 발생한 사실을 인정하면서도, 사고당시의 주위상황, 사고발생경위, 도로상의 결함정도와 그 방지를 위한 조치 등에 관한 제반사정을 들어 도로의 보존·관리상의 잘못을 인정할 수 없다고 한 사례가 있는 반면(대법원 1999. 7. 9. 선고 99다12796 판결), 고속도로의 추월선에 각목이 방치되어 사고의 원인이 된 경우, 한국도로공사의 공작물보존하자로 인한 책임을 인정한 사례도 있습니다(대법원 1996. 10. 11. 선고 95다56552 판결).또한, 위 고속도로를 한국도로공사에서 관리하고 있다면, 고속도로의 보존관리상의 하자로 인한 손해배상 청구는 한국도로공사를 상대로 「국가배상법」 제5조가 아닌 「민법」 제758조에 근거하여 청구하여야 할 것으로 보입니다.',
    keyLaws: '국가배상법 제5조, 민법 제758조',
    caseLaw: '대법원 1999. 12. 24. 선고 99다45413 판결',
    date: '2024/7/17',
    imageUrl: 'https://picsum.photos/id/612/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '저는 여관을 경영하고 있는데, 여관건물 옆 도로상을 지나던 행인 갑이 술에 취한 상태에서 여관방의 내부를 엿보기 위하여 여관의 배수관을 보호하기 위하여 설치한 보호벽을 타고 올라가다가 그 보호벽이 무너져 다리골절상을 입게 되었는데, 이러한 경우에도 제가 갑에게 손해배상을 하여야 하는지요?.',
    similarAnswer:
      '귀하는 갑의 이례적인 행동으로 발생된 위 사고에 대하여 공작물의 설치 또는 보존자로서의 책임을 부담하지는 않을 것으로 보입니다.「민법」 제758조 제1항에서 공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있고, 다만 점유자가 손해의 방지에 필요한 주의를 해태하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다고 규정하고 있습니다.그런데 공작물의 설치·보존상의 하자에 관하여 판례를 보면, 「민법」 제758조 제1항에 규정된 공작물의 설치·보존상의 하자란 공작물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것으로서, 이러한 안전성의 구비여부를 판단함에 있어서는 당해 공작물의 설치·보존자가 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지를 기준으로 삼아야 할 것이므로, 공작물에서 발생한 사고라도 그것이 공작물의 통상의 용법에 따르지 아니한 이례적인 행동의 결과 발생한 사고라면, 특별한 사정이 없는 한 공작물의 설치·보존자에게 그러한 사고에까지 대비하여야 할 방호조치의무가 있다고 할 수는 없다고 하였습니다(대법원 2006. 1. 26. 선고 2004다21053 판결). 또한, 배수관이 설치된 여관 앞 골목길은 평소에 여관내부를 엿보려고 하는 행인들이 있었고, 그러한 사람들이 배수관을 잡고 올라가는 경우가 있어 배수관이 자주 훼손되므로 여관주인이 이를 방지하기 위하여 보호벽을 설치하게 되었으며, 보호벽을 설치하면서 보호벽의 맨 윗부분에 여러 개의 못까지 박아 두었는데, 행인이 음주를 한 상태에서 여관내부를 들여다보기 위하여 그 보호벽을 타고 올라가다가 보호벽이 무너지는 바람에 사고를 당하게 된 경우, 그 보호벽의 본래의 용도는 어디까지나 배수관이 훼손되는 것을 방지하기 위한 것이므로, 보호벽이 스스로 넘어지지 않을 만큼의 견고성을 갖도록 설치하였다면 이로써 보호벽은 일단 본래용도에 따른 통상적인 안전성을 갖추었다고 할 것이고, 그와 같이 보호벽 윗부분에 못을 박아 사람들이 보호벽 위로 올라가서 여관방을 들여다보는 것을 방지하는 조치까지 취하였음에도 불구하고 행인들이 윗부분에 꽂혀 있는 못에 찔려 다칠 위험을 무릅쓰고 보호벽에 올라가 여관내부를 들여다보는 부정한 행위를 저지를 것까지 예상하여 보호벽을 설치·관리하는 여관주인에게 이러한 경우까지 대비한 방호조치를 취할 의무는 없다는 이유로 그 보호벽의 설치·보존상의 하자를 부인한 사례가 있습니다(대법원 1998. 1. 23. 선고 97다25118 판결).',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 1998. 1. 23. 선고 97다25118 판결',
    date: '2024/7/18',
    imageUrl: 'https://picsum.photos/id/613/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '정신질환으로 병원에 입원하여 진료를 받던 환자가 병원 옥상에서 떨어져 사망한 사안에서, 위 옥상에 존재한 설치 또는 보존상의 하자가 사고의 공동원인의 하나가 되었다면, 그 공작물의 설치 또는 관리자는 손해배상책임을 부담하는지요?',
    similarAnswer:
      '망인의 사망 원인이 투신에 의한 사망일 개연성이 아주 높고 병원이 망인의 자살 자체를 예견하기 어려웠다고 하더라도 위 옥상에 존재한 설치 또는 보존상의 하자가 사고의 공동원인의 하나가 되었다면, 그 공작물의 설치 또는 관리자는 손해배상책임을 면할 수 없을 여지가 있습니다.「민법」 제758조 제1항에서 공작물의 설치 또는 보존의 하자로 인하여 타인에게 손해를 가한 때에는 공작물점유자가 손해를 배상할 책임이 있고, 다만 점유자가 손해의 방지에 필요한 주의를 해태하지 아니한 때에는 그 소유자가 손해를 배상할 책임이 있다고 규정하고 있습니다.그런데 공작물의 설치·보존상의 하자에 관하여 판례를 보면, 민법 제758조 제1항에서 말하는 공작물의 설치 또는 보존상의 하자라 함은 공작물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것으로서, 이와 같은 안전성의 구비 여부를 판단함에 있어서는 당해 공작물의 설치 또는 보존자가 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지의 여부를 기준으로 판단하여야 하고, 또한 공작물의 설치 또는 보존상의 하자로 인한 사고라 함은 공작물의 설치 또는 보존상의 하자만이 손해발생의 원인이 되는 경우만을 말하는 것이 아니며, 다른 제3자의 행위 또는 피해자의 행위와 경합하여 손해가 발생하더라도 공작물의 설치 또는 보존상의 하자가 공동원인의 하나가 되는 이상 그 손해는 공작물의 설치 또는 보존상의 하자에 의하여 발생한 것이라고 보아야 합니다(대법원 2010. 4. 29. 선고 2009다101343 판결). 정신질환으로 병원에 입원하여 진료를 받던 환자가 병원 옥상에서 떨어져 사망한 사안에서, 망인의 사망 원인이 투신에 의한 사망일 개연성이 아주 높고 병원이 망인의 자살 자체를 예견하기 어려웠다고 하더라도 위 옥상에 존재한 설치 또는 보존상의 하자가 사고의 공동원인의 하나가 되었다면, 그 공작물의 설치 또는 관리자는 손해배상책임을 면할 수 없다고 한 사례가 있습니다(대법원 2010. 4. 29. 선고 2009다101343 판결).',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 2010. 4. 29. 선고 2009다101343 판결',
    date: '2024/7/19',
    imageUrl: 'https://picsum.photos/id/614/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>공작물설치및관리책임>Ⅰ.공작물등의점유자,소유자의책임',
    similarQuestion:
      '철도주변에 살고 있습니다. 철도로부터의 소음이 참을 수 없는 지경에 이르고 있습니다. 이에 대하여 손해배상이 가능한지요?',
    similarAnswer:
      '사회통념상 일반적으로 참아내야 할 정도(‘참을 한도’라고 합니다)를 넘는 소음피해를 입히는 경우 손해배상청구가 가능할 것입니다.판례는 “철도를 설치하고 보존·관리하는 자는 설치 또는 보존·관리의 하자로 인하여 피해가 발생한 경우 민법 제758조 제1항에 따라 이를 배상할 의무가 있다. 공작물의 설치 또는 보존의 하자는 해당 공작물이 용도에 따라 갖추어야 할 안전성을 갖추지 못한 상태에 있다는 것을 의미한다. 여기에서 안전성을 갖추지 못한 상태, 즉 타인에게 위해를 끼칠 위험성이 있는 상태라 함은 해당 공작물을 구성하는 물적 시설 자체에 물리적·외형적 결함이 있거나 필요한 물적 시설이 갖추어져 있지 않아 이용자에게 위해를 끼칠 위험성이 있는 경우뿐만 아니라, 공작물을 본래의 목적 등으로 이용하는 과정에서 일정한 한도를 초과하여 제3자에게 사회통념상 일반적으로 참아내야 할 정도(이하 ‘참을 한도’라고 한다)를 넘는 피해를 입히는 경우까지 포함된다. 이 경우 참을 한도를 넘는 피해가 발생하였는지는 구체적으로 피해의 성질과 정도, 피해이익의 공공성, 가해행위의 종류와 태양, 가해행위의 공공성, 가해자의 방지조치 또는 손해 회피의 가능성, 공법상 규제기준의 위반 여부, 토지가 있는 지역의 특성과 용도, 토지이용의 선후 관계 등 모든 사정을 종합적으로 고려하여 판단하여야 한다”라고 하였습니다(대법원 2017. 2. 15. 선고 2015다23321 판결).',
    keyLaws: '민법 제758조',
    caseLaw: '대법원 2017. 2. 15. 선고 2015다23321 판결',
    date: '2024/7/20',
    imageUrl: 'https://picsum.photos/id/615/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>동물점유자책임>Ⅰ.동물의점유자의책임',
    similarQuestion:
      '저는 자전거에 짐을 싣고 폭 4-5미터 오르막 골목길을 가고 있었고, 갑은 맹견을 몰고 맞은편 도로를 따라 내려오고 있었는데 갑자기 갑의 맹견이 저에게 달려들어 좌측허벅지를 물었습니다. 저는 전치 3주의 상해를 입었는데 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '「민법」제759조 제1항은 “동물의 점유자는 그 동물이 타인에게 가한 손해를 배상할 책임이 있다. 그러나 동물의 종류와 성질에 따라 그 보관에 상당한 주의를 태만하지 아니한 때에는 그러하지 아니하다.”라고 규정하고 있습니다.그러므로, 동물점유자인 갑은 그 보관상에 상당한 주의를 태만히 하지 않았다는 입증을 하지 못하는 한 동물의 점유자로서의 책임을 면할 수 없을 것입니다(대법원 1981. 2. 10. 선고 80다2966 판결). 다만, 피해자로서도 상당한 주의를 하였더라면 피해를 면할 수 있었거나 줄일 수 있었을 때에는 그 범위에서 피해자 과실도 참작될 것입니다.',
    keyLaws: '민법 제759조 제1항',
    caseLaw: '대법원 1981. 2. 10. 선고 80다2966 판결',
    date: '2024/7/21',
    imageUrl: 'https://picsum.photos/id/616/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '갑신문사는 을과 형식적으로 위탁판매계약을 체결하였지만 실제로는 을의 업무수행 방법에 대해 지휘 감독하였는데, 위 을의 직원 병이 업무수행 중 불법행위에 의하여 손해를 입게 되었다면 갑신문사를 상대로 하여 손해배상청구를 할 수 있나요?',
    similarAnswer:
      '타인에게 어떤 사업에 관하여 자기의 명의를 사용할 것을 허용한 경우에 그 사업이 내부관계에 있어서는 타인의 사업이고 명의자의 고용인이 아니라 하더라도 외부에 대한 관계에 있어서는 그 사업이 명의자의 사업이고 또 그 타인은 명의자의 종업원임을 표명한 것과 다름이 없으므로, 명의사용을 허용받은 사람이 업무수행을 함에 있어 고의 또는 과실로 다른 사람에게 손해를 끼쳤다면 명의사용을 허용한 사람은 민법 제756조에 의하여 그 손해를 배상할 책임이 있고, 명의대여관계의 경우 민법 제756조가 규정하고 있는 사용자책임의 요건으로서의 사용관계가 있느냐 여부는 실제적으로 지휘ㆍ감독을 하였느냐의 여부에 관계없이 객관적ㆍ규범적으로 보아 사용자가 그 불법행위자를 지휘ㆍ감독해야 할 지위에 있었느냐의 여부를 기준으로 결정하여야 할 것입니다( 대법원 2001. 8. 21. 선고 2001다3658 판결 등 참조). 이 사건의 구체적인 사실관계를 살펴보면, 갑신문사는 형식적으로는 을과 갑신문사와 위탁판매계약을 체결하였으나 실질적으로 갑신문사와 유사한 상호를 사용하게 하고, 갑신문사가 발행한 신문의 판매업무에 종사하게 하면서 갑신문사 소유의 사무실을 무상으로 사용하도록 하고 있으며, 을의 의사와 관계없이 일방적 의사표시로 계약을 해지할 수 있도록 하거나, 신문 판매대금, 사업지역, 사업양도나 폐지 등 사업상 중요한 사항에 관하여 갑신문사에게 결정권을 유보하는 등으로 을로 하여금 갑신문사의 명의로 영업을 할 수 있는 터전을 제공함으로써 이를 통하여 영업확장의 이익을 얻고 있을 뿐만 아니라, 을의 업무수행 방법에 관하여 구체적인 지휘ㆍ감독권을 유보하고 있었으므로, 비록 그 사업이 을의 사업이고 을이나 그에게 고용된 병이 갑신문사의 고용인이 아니라고 하더라도 실질적으로 사용자와 피용자(직원)의 관계와 다를 바 없어, 갑신문사는 병의 사용자로서 민법 제756조 에 의하여 병이 업무집행 중의 불법행위로 귀하에게 가한 손해를 배상할 책임이 있다고 할 수 있을 것입니다(대법원 2007. 6. 28. 선고 2007다26929 판결).',
    keyLaws: '민법 제756조, 상법 제24조',
    caseLaw: '대법원 2007. 6. 28. 선고 2007다26929 판결',
    date: '2024/7/22',
    imageUrl: 'https://picsum.photos/id/617/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '갑은 과세관청으로부터 세무조사를 받은 결과, 부가가치세에 대한 납세고지서를 송달받게 되었습니다. 이에 갑은 세무법인 을(대표이사 : 병)과 위 세무조사결과에 대한 이의신청 업무에 관한 대리권한을 위임하는 내용의 계약을 체결하였습니다. 그런데 을 세무법인 담당 세무사 정은 납세고지 처분에 대하여 아무런 조치를 취하지 아니하였고, 불복기간이 도과되어 버렸습니다. 결국 갑은 과세의 적절성에 관하여 다퉈볼 수 있는 기회를 상실하게 되었는데, 세무법인 을, 대표이사 병, 소속 세무사 정 모두를 상대로 손해배상 책임을 물을 수 있는지요.',
    similarAnswer:
      '납세자로부터 조세에 관한 사무의 위임받은 세무사는 위임의 본지에 따라 선량한 관리자의 주의로써 위임사무를 처리하여야 하는바, 특히 세무사는 공공성을 지닌 세무 전문가로서 납세자의 권익을 보호하고 납세의무의 성실한 이행에 이바지함을 사명으로 하므로 그 위임사무를 처리함에 있어 위임인인 납세자가 위임사무의 처리에 필요한 자료를 제대로 제출하지 못하는 경우에는 그 경위를 구체적으로 확인한 다음 그 결과에 따라 세무전문가의 입장에서 적절한 설명과 조언을 함으로써 위임인인 납세자가 손해를 입는 일이 없도록 하여야 할 주의의무가 있습니다(대법원 2005. 1. 14. 선고 2003다63968 판결 등 참조).위 사안에서는 을 세무법인은 갑을 대리하여 불복절차로 이의신청을 할 수 있었음에도 그 신청기간(90일)이 지나도록 이의신청을 하지 않았고, 이와 같이 이의신청을 하지 않은 이유는 담당 세무사 정의 과실로 보입니다.을 세무법인과 담당 세무사 정은 세무전문가로서 적절한 설명과 조언을 함으로써 위임인인 갑이 손해를 입는 일이 없도록 하여야 할 주의의무를 다하지 아니하여 갑에게 적절한 법적 대응방안을 마련하여 주지 못한 과실이 인정되고, 을 세무법인의 대표이사인 병은 현실적으로 담당 세무사 정의 사무를 감독하는 자로서 담당 세무사 정의 위와 같은 사무처리에 관한 지휘ㆍ감독을 게을리 한 과실이 인정됩니다.한편 불법행위에 관하여 「민법」 제750조는 “고의 또는 과실로 인한 위법행위로 타인에게 손해를 가한 자는 그 손해를 배상할 책임이 있다.”라고 규정하고 있고, 사용자책임에 관하여 「민법」 제756조에서는 “타인을 사용하여 어느 사무에 종사하게 한 자는 피용자가 그 사무집행에 관하여 제3자에게 가한 손해를 배상할 책임이 있다”고 규정하고 있습니다.따라서 위와 같은 과실로 인하여 갑은 납부하게 될 세금 상당액의 손해를 입었다고 할 것이므로, 위와 같은 갑의 손해에 대하여, 을 세무법인은 채무불이행 및 민법 제750조에 근거한 불법행위 책임을, 담당 세무사 정은 민법 제750조에 근거한 불법행위 책임을, 법인 대표이사 병은 민법 제756조 제2항에 근거한 사무감독자 책임을 각 부담하고, 을, 병, 정의 위 각 책임은 부진정연대의 관계에 있습니다.',
    keyLaws: '민법 제750조, 제756조, 제760조',
    caseLaw: '대법원 2005. 1. 14. 선고 2003다63968 판결',
    date: '2024/7/23',
    imageUrl: 'https://picsum.photos/id/618/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '갑은 을의 피용자인데 사실상의 소유자인 을이 병운수회사에 지입한 트럭을 운전하다가 정을 치어 중상을 입혔습니다. 이러한 경우 지입회사인 병이 피해자에 대하여 손해배상책임이 있는지요?',
    similarAnswer:
      '「자동차손해배상 보장법」 제3조 본문은 “자기를 위하여 자동차를 운행하는 자는 그 운행으로 다른 사람을 사망하게 하거나 부상하게 한 경우에는 그 손해를 배상할 책임을 진다.”고 규정하고 있습니다.그런데 판례는 “자동차손해배상 보장법 제3조에서 자동차사고에 대한 손해배상책임을 지는 자로 규정하고 있는 ‘자기를 위하여 자동차를 운행하는 자’란 사회통념상 당해 자동차에 대한 운행을 지배하여 그 이익을 향수하는 책임주체로의 지위에 있다고 할 수 있는 자를 말하고, 이 경우 운행의 지배는 현실적인 지배에 한하지 아니하고 간접지배 내지는 지배가능성이 있다고 볼 수 있는 경우도 포함한다”라고 하였습니다(대법원 2002. 11. 26. 선고 2002다47181 판결). 또한, 운행지배 및 운행이익이 있는지 여부를 판단하는 기준으로 “①평소의 자동차나 자동차열쇠의 관리상태, ②소유자의 의사와 관계없이 운행이 가능하게 된 경우에는 소유자와 운행자의 관계, ③무단운전인 경우 운전자의 차량반환의사의 유무와 무단운전 후의 보유자의 승낙가능성, ④무단운전에 대한 피해자의 주관적 인식유무 등 객관적이고 외형적인 여러 사정을 사회통념에 따라 종합적으로 평가하여 이를 판단해야 한다.”라고 하였습니다(대법원 1995. 2. 24. 선고 94다41232 판결, 1999. 4. 23. 선고 98다61395 판결).그리고 “지입차량의 차주 또는 그가 고용한 운전자의 과실로 타인에게 손해를 가한 경우에는 지입회사는 명의대여자로서 제3자에 대하여 지입차량이 자기의 사업에 속하는 것을 표시하였을 뿐 아니라, 객관적으로 지입차주를 지휘·감독하는 사용자의 지위에 있다 할 것이므로 이러한 불법행위에 대하여는 그 사용자책임을 부담한다.”라고 판결하고 있습니다(대법원 2000. 10. 13. 선고 2000다20069 판결). 따라서 병은 피해자 정의 인적 피해에 대해 손해배상책임이 있다고 볼 수 있습니다. 만약 지입차량의 운전자가 물적 피해를 가한 경우에도 지입회사는 사용자로서 손해배상책임이 인정될 수 있을 것입니다.참고로 위와 달리 “지입차주가 자기 명의로 사업자등록을 하고 사업소득세를 납부하면서 기사를 고용하여 지입차량을 운행하고 지입회사의 배차담당 직원으로부터 물건을 적재할 회사와 하차할 회사만을 지정하는 최초 배차배정을 받기는 하나 그 이후 제품운송에 대하여 구체적인 지시를 받지는 아니할 뿐만 아니라 실제 운송횟수에 따라 운임을 지입회사로부터 지급받아 온 경우, 지입차주가 지입회사의 지시·감독을 받는다거나 임금을 목적으로 지입회사에 종속적인 관계에서 노무를 제공하는 근로자라고 할 수 없다는 이유로 지입회사와 지입차주 사이에 대내적으로 사용자와 피용자의 관계가 있다고 볼 수 없다.”고 한 사례도 있습니다(대법원 2000. 10. 6. 선고 2000다30240 판결).',
    keyLaws: '민법 제756조, 화물자동차 운수사업법 제25조',
    caseLaw: '대법원 2000. 10. 13. 선고 2000다20069 판결',
    date: '2024/7/24',
    imageUrl: 'https://picsum.photos/id/619/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '갑이 운영하는 병원 성형외과 상담실장인 을이 병원 홍보 목적으로 저의 동의도 없이 인터넷 카페에 저를 사칭하여 저의 사진과 게시글을 올렸습니다. 이러한 경우 제가 갑과 을을 상대로 손해배상청구를 할 수 있나요?',
    similarAnswer:
      '을은 귀하의 동의 없이 자신이 귀하인 것처럼 하여 귀하의 성형 전 외모에 관하여 사회적 가치 내지 평가가 침해될 가능성이 있는 내용의 글을 게시하고, 귀하의 성형 전후의 얼굴 사진을 사회 통념상 귀하임을 알아볼 수 있게 하는 정도로 수많은 사람이 접속할 수 있는 인터넷 카페에 게시함으로써 귀하의 명예와 초상권을 침해하는 불법행위를 하였고, 이로 인하여 귀하가 상당한 정신적 고통을 입었을 것임은 경험칙상 명백하므로 을은 금전적으로나마 이를 위자할 의무가 있고, 갑은 을의 사용자로서 을이 사무집행에 관하여 귀하에게 가한 손해를 을과 함께 배상할 책임이 있습니다. 또한 갑은 을이 위 글과 사진을 게시한 것을 알고 을을 꾸짖고 삭제와 재발방지를 촉구하고 해고하였으므로 선임 및 사무감독에 상당한 주의를 다하였으므로 사용자책임이 없다는 취지로 주장할지 모르나, 갑이 주장한 위 사유만으로 을의 선임 및 사무감독에 상당한 주의를 다하였다고 인정하기에 부족하므로 위 주장도 역시 이유 없습니다(서울중앙지방법원 2012. 2. 27. 선고 2011가단247776 판결).',
    keyLaws: '민법 제750조, 제751조, 제756조',
    caseLaw: '서울중앙지방법원 2012. 2. 27 선고 2011가단247776 판결',
    date: '2024/7/25',
    imageUrl: 'https://picsum.photos/id/620/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '갑증권회사 지점장 을은 친구 병이 위 지점의 사무실에서 ‘실장’이라는 지위를 이용하여 고객들로부터 증권투자를 유치하는 것을 방치하였고, 지점을 방문한 고객 정이 병으로부터 허위 정보를 기반으로 한 투자를 권유받고 돈을 투자하였는데, 병이 돈을 가지고 잠적하였습니다. 이 경우 정은 갑회사를 상대로 손해배상청구를 할 수 있는지요?',
    similarAnswer:
      '「민법」 제760조 제3항에서는 방조자에게 공동불법행위자로서 책임을 부담시키고 있는데, 방조란 불법행위를 쉽도록 하는 직접, 간접의 모든 행위를 가리키는 것으로서 작위에 의한 경우뿐만 아니라 작위의무 있는 자가 그것을 방지하여야 할 제반 조치를 취하지 아니하는 부작위로 인하여 불법행위자의 실행행위를 쉽도록 하는 경우도 포함하고, 방조자에게 공동불법행위자로서의 책임을 지우기 위해서는 방조행위와 피방조자의 불법행위 사이에 상당인과관계가 있어야 한다고 하였습니다(대법원 2010. 4. 29. 선고 2009다59855 판결). 그리고 증권회사 지점장이 부담하는 직원들과 객장에 대한 관리·감독의무의 내용에 관하여 판례를 보면, 유가증권매매나 위탁매매, 그 중개 또는 대리와 관련한 업무를 주된 사업으로 수행하고 있는 증권회사의 경우 그 주된 업무가 객장을 방문한 고객들과 직원들 사이의 상담에 의하여 이루어지는 만큼 그 지점장으로서는 직원들과 객장을 관리·감독할 의무가 있고, 거기에는 객장 내에서 그 지점의 영업으로 오인될 수 있는 부정한 증권거래에 의한 불법행위가 발생하지 않도록 방지하여야 할 주의의무도 포함된다고 하였습니다(대법원 2007. 5. 10. 선고 2005다55299 판결).따라서 을이 고객에 불과한 병에게 지점 내에 사무실을 제공하면서 갑회사내부의 직위로 오인할 만한 ‘실장’이라는 직함을 사용하도록 방치한 것은 객장 내에서 그 지점의 영업으로 오인될 수 있는 부정한 증권거래에 의한 불법행위가 발생하지 않도록 방지하여야 할 주의의무를 다하지 못한 과실이 있고, 그러한 과실과 병이 위 사무실에서 마치 자신이 위 지점의 ‘실장’직위에 있는 직원이라고 기망하여 정으로부터 투자금을 편취한 불법행위로 인하여 정이 입은 손해와 사이에 상당인과관계가 있다고 할 것이므로, 갑회사는 정에게 과실에 기한 방조로 인한 사용자책임을 부담할 가능성이 있습니다.참고로 증권회사가 그 소속직원이 아니면서도 사실상 고객에 대한 투자상담사로서의 업무를 수행하는 자에게 그 영업지점 내의 사무실을 제공하거나 사무실의 사용을 묵인·방치하고, 증권회사의 직원들이 그를 내부직원으로 오인할 만한 직함으로 호칭하도록 방치하면서, 그에게 투자상담행위에 따른 수수료까지 지급하였다면, 증권회사와 그러한 자 사이에는 비록 유효한 고용관계가 없더라도 사실상의 지휘·감독관계가 있다고 인정해야 한다고 한 사례가 있습니다(대법원 2007. 7. 12. 선고 2006다53344 판결).',
    keyLaws: '민법 제750조, 제756조, 제760조 제3항',
    caseLaw: '대법원 2007. 5. 10. 선고 2005다55299 판결',
    date: '2024/7/26',
    imageUrl: 'https://picsum.photos/id/621/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '갑회사를 퇴사한 을이 퇴사 후 은행 직원을 속여 갑회사의 어음책을 받은 다음 야간에 숙직 근무자를 속이고 갑회사의 사무실에 들어가 어음을 위조하였고, 저는 그 어음을 할인받았다가 손해를 입었습니다. 이러한 경우 제가 갑회사를 상대로 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '민법 제756조의 사용자책임이 성립하려면 사용자가 불법행위자인 피용자를 실질적으로 지휘ㆍ감독하는 관계에 있어야 하므로(대법원 1999. 10. 12. 선고 98다62671 판결 참조), 피용자가 퇴직한 뒤에는 퇴직에도 불구하고 사용자의 실질적인 지휘ㆍ감독 아래에 있었다고 볼 수 있는 특별한 사정이 없다면 그의 행위에 대하여 원칙적으로 종전의 사용자에게 사용자책임을 물을 수 없습니다. 이 사건의 구체적인 사실관계를 살펴보면, 을은 갑회사에서 퇴직한 뒤 갑회사의 사무실에 출근하거나 그 곳에서 근무한 일이 없고, 다만 은행 직원을 속여 피고의 어음책을 받은 다음 야간에 숙직 근무자를 속이고 갑회사의 사무실에 들어가 갑회사의 직인과 명판을 날인하는 방법으로 어음을 위조하였을 뿐, 을이 퇴직한 뒤에도 갑회사가 그를 실질적으로 지휘ㆍ감독하는 관계에 있었다고 볼 아무런 자료가 없으므로, 을이 퇴직한 뒤 위조한 어음에 대하여는 갑회사에게 사용자책임을 물을 수 없습니다. 을이 퇴직한 뒤에도 갑회사의 어음책을 받아갈 수 있도록 방치하였다는 사정만으로는 갑회사에 대하여 또 다른 피용자의 사용자로서의 책임을 구성할 수 있음은 별론으로 하고, 갑회사와 을 사이에 사용자와 피용자의 관계가 계속되었다고 볼 수 없고, 이미 실질적인 지휘ㆍ감독관계에서 벗어난 을에 대한 사용자책임을 인정할 수 있는 근거가 되지 아니합니다(대법원 2001. 9. 4. 선고 2000다26128 판결).',
    keyLaws: '민법 제756조',
    caseLaw: '대법원 2001. 9. 4. 선고 2000다26128 판결',
    date: '2024/7/27',
    imageUrl: 'https://picsum.photos/id/622/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '갑회사에 근무하는 저는 동료직원인 을과 업무문제로 언쟁을 하던 중 폭행을 당하여 다리골절상 등을 입고 입원치료중인데, 이러한 경우 갑회사의 사용자책임이 인정되는지요?',
    similarAnswer:
      '「민법」제756조 제1항은 “타인을 사용하여 어느 사무에 종사하게 한 자는 피용자가 그 사무집행에 관하여 제3자에게 가한 손해를 배상할 책임이 있다. 그러나 사용자가 피용자의 선임 및 그 사무감독에 상당한 주의를 한 때 또는 상당한 주의를 하여도 손해가 있을 경우에는 그러하지 아니하다.”라고 규정하고 있습니다.',
    keyLaws: '민법 제756조',
    caseLaw: '대법원 2000. 2. 11. 선고 99다47297 판결',
    date: '2024/7/28',
    imageUrl: 'https://picsum.photos/id/623/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '도급인이 공사를 하면서 위 공사를 위한 일부 작업을 도급하였고, 도급인과 수급인이 작성한 계약서에는 수급인의 작업에 도급인이 지휘감독을 한다는 내용이 없었습니다. 이러한 경우 수급인의 불법행위에 대하여 도급인에게 사용자책임을 물을 수 있는지요?',
    similarAnswer:
      '민법 제757조는 "도급인은 수급인이 그 일에 관하여 제삼자에게 가한 손해를 배상할 책임이 없다. 그러나 도급 또는 지시에 관하여 도급인에게 중대한 과실이 있는 때에는 그러하지 아니하다."라고 규정합니다.법원은 "도급계약에서 도급인은 도급 또는 지시에 관하여 중대한 과실이 없는 한 수급인이 그 일에 관하여 제3자에게 가한 손해를 배상할 책임을 부담하지 않는 것이 원칙이다. 다만 도급인이 수급인의 일의 진행과 방법에 관하여 구체적으로 지휘·감독한 경우에는 도급인과 수급인의 관계는 실질적으로 사용자와 피용자의 관계와 다르지 않으므로 수급인이나 수급인의 피용자의 불법행위로 인하여 제3자에게 가한 손해에 대하여 도급인은 민법 제756조 소정의 사용자책임을 진다. 여기서 지휘·감독이란 현장에서 구체적인 공사의 운영과 시행을 직접 지시·지도하고 감시·독려함으로써 시공자체를 관리하는 것을 말한다"라고 판시한바 있습니다(대법원 2017. 9. 21. 선고 2017다223538 판결).따라서 도급인이 수급인의 공사에 구체적인 지휘 감독을 했는지 여부에 따라 판단하여야 할 것입니다.',
    keyLaws: '민법 제757조, 민법 제756조',
    caseLaw: '대법원 2017. 9. 21. 선고 2017다223538 판결',
    date: '2024/7/29',
    imageUrl: 'https://picsum.photos/id/624/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '동료직원과 업무문제로 언쟁을 하던 중 폭행을 당하여 입원치료중인데, 회사에 사용자책임이 인정되는지요?',
    similarAnswer:
      '민법 제756조는 타인을 사용하여 어느 사무에 종사하게 한 자는 피용자가 그 사무집행에 관하여 제3자에게 가한 손해를 배상할 책임이 있고, 다만 사용자가 피용자의 선임 및 그 사무감독에 상당한 주의를 한 때 또는 상당한 주의를 하여도 손해가 있을 경우에는 그렇지 않다고 규정합니다.법원은 사용자책임의 요건인 ‘사무집행에 관하여’라는 뜻은 피용자의 불법행위가 외형상 객관적으로 사용자의 사업활동 내지 사무집행행위 또는 그와 관련된 것이라고 보일 때에는 행위자의 주관적 사정을 고려함이 없이 이를 사무집행에 관하여 한 행위로 본다는 것으로, 피용자가 고의에 기하여 다른 사람에게 가해행위를 한 경우, 그 행위가 피용자의 사무집행 그 자체는 아니더라도 사용자의 사업과 시간적, 장소적으로 근접하고, 피용자의 사무의 전부 또는 일부를 수행하는 과정에서 이루어지거나 가해행위의 동기가 업무처리와 관련된 것일 경우에는 외형적, 객관적으로 사용자의 사무집행행위와 관련된 것이라고 보아 사용자책임이 성립하고, 이 경우 사용자가 위험발생 및 방지조치를 결여하였는지도 손해의 공평한 부담을 위하여 부가적으로 고려할 수 있다고 하면서, 피용자가 다른 피용자를 성추행 또는 간음하는 등 고의적인 가해행위를 한 경우, 그 행위가 피용자의 사무집행 자체는 아니더라도, 피해자로 하여금 성적 굴욕감 또는 혐오감을 느끼게 하는 방법으로 업무를 수행하도록 하는 과정에서 피해자를 성추행하는 등 그 가해행위가 외형상 객관적으로 업무수행에 수반되거나 업무수행과 밀접한 관련 아래 이루어지는 경우뿐만 아니라, 피용자가 사용자로부터 채용, 계속고용, 승진, 근무평정과 같은 다른 근로자에 대한 고용조건을 결정할 수 있는 권한을 부여받고 있음을 이용하여 그 업무수행과 시간적, 장소적인 근접성이 인정되는 상황에서 피해자를 성추행하는 등과 같이 외형상 객관적으로 사용자의 사무집행행위와 관련된 것이라고 볼 수 있는 사안에서도 사용자책임이 성립할 수 있다고 판시한바 있습니다(대법원 2009. 2. 26. 선고 2008다89712 판결).또한, 호텔종업원의 손님에 대한 상해행위가 「민법」 제756조에서 정한 사무집행에 관한 것이라고 보아 사용자책임을 인정한 사례(대법원 2000. 2. 11. 선고 99다47297 판결), 회사원이 밤늦게 귀가하기 위하여 승강기를 타고 내려오다가 회사경비원과 늦게 퇴근하는데 대하여 시비가 되어 싸우던 중 그에게 상해를 입게 한 경우 회사의 사용자책임을 인정한 사례(대법원 1993. 9. 24. 선고 93다15694 판결), 갑회사소속 중기기사 을이 갑회사의 작업지시를 받고 병의 작업현장에서 갑회사의 굴삭기로 작업을 하다가 덤프트럭에 돌을 싣는 과정에서 덤프트럭 운전사 정과 시비가 되어 싸우던 중 주위에 있던 사람들이 정을 병원으로 데리고 가자 흥분하여 굴삭기로 병의 현장사무실 막사와 식당, 기물들을 부수어 버렸다면 이는 외형상 객관적으로 갑회사의 사무집행과 밀접하게 관련된 것이므로 갑회사는 을의 사용자로서 위 불법행위로 인하여 병이 입은 손해를 배상할 책임이 있다고 한 사례(대법원 1992. 9. 22. 선고 92다25939 판결), 버스회사소속운전사가 버스를 운전하다가 승객을 다치게 한 사고에 대하여 회사사무실에서 회사운영부장 등에게 회사가 치료비를 부담할 것을 요구하던 중 말다툼 끝에 위 운영부장 등이 운전사를 폭행한데 대하여 회사의 사용자책임을 인정한 사례가 있습니다(대법원 1992. 3. 31. 선고 90다8763 판결).그러나 사적인 전화를 받던 레스토랑종업원이 지배인으로부터 욕설과 구타를 당한 후 레스토랑을 나가 약 8시간 동안 배회하다가 과도를 사가지고 레스토랑에 들어왔는데, 다시 지배인으로부터 욕설과 구타를 당하자 이에 대항하여 지배인을 과도로 찔러 사망에 이르게 한 경우, 종업원의 위 불법행위가 레스토랑의 영업시간 중에 사용자의 사업장소에서 이루어진 것이기는 하나, 그 종업원은 사용자에게 고용되어 담당하게 된 사무의 집행과는 관련이 없이 자기개인의 인격과 신체에 대한 침해행위에 대항하여 살해행위를 저질렀다고 봄이 상당하고, 종업원의 위 불법행위를 외형적, 객관적으로 보아도 이를 사용자의 사무집행과 관련된 행위로 볼 수는 없다고 한 사례도 있습니다(대법원 1994. 11. 18. 선고 94다34272 판결).따라서 폭행이 업무와 관련하여 발생된 경우라면 회사에 대하여도 손해배상청구를 해볼 수 있을 듯합니다.참고로 사용자의 배상책임을 규정한 「민법」 제756조에서 정한 ‘그 사무집행에 관하여’라 함은 사용자의 사업집행자체 또는 이에 필요한 행위뿐만 아니라 이와 관련된 것이라고 일반적으로 보이는 행위는 설사 그것이 피용자의 이익을 도모하기 위한 경우라도 이에 포함된다고 보아야 할 것이므로, 택시회사의 운전수가 택시의 승객을 태우고 운행 중 차 속에서 부녀를 강간한 경우 택시회사는 사용자로서 손해배상책임이 있다고 한 바 있습니다(대법원 1991. 1. 11. 선고 90다8954 판결).',
    keyLaws: '민법 제756조, 민법 제750조',
    caseLaw: '대법원 2009. 2. 26. 선고 2008다89712 판결, 대법원 1991. 1. 11. 선고 90다8954 판결',
    date: '2024/7/30',
    imageUrl: 'https://picsum.photos/id/625/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '배우자가 직장동료와 부정한 행위를 저질렀는데, 이를 이유로 배우자와 상대방의 사용자에게 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '피용자들 사이에 부정한 행위를 한 것은 외형상 객관적으로 사무집행에 관한 행위로 인정되지 않아 손해배상을 청구하기 어려울 것으로 보입니다.법원은 부정한 행위를 한 사실을 인정하면서도, 이러한 행위는 피용자들의 성적 자기결정권에 기초한 사생활의 내밀한 영역에서 발생한 것이고, 피용자들이 같은 회사에 함께 근무하는 것을 기화로 부정행위를 하였더라도 이러한 행위가 외형상 객관적으로 피고의 사업활동 내지 사무집행행위 또는 그와 관련된 사무집행에 관하여 발생하였다고 보기 어렵다고 판시한 사례가 있습니다(서울가정법원 2015. 6. 17. 선고 2014드합309189 판결).',
    keyLaws: '민법 제756조, 민법 제840조',
    caseLaw: '서울가정법원 2015. 6. 17. 선고 2014드합309189 판결',
    date: '2024/7/31',
    imageUrl: 'https://picsum.photos/id/626/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '변호사 갑 법률사무소에서 ‘사무장’ 직함으로 근무하는 을이 소송 의뢰인 병에게 법원경매에 투자할 것을 권유하여 경매대금 등의 명목으로 돈을 편취하였습니다. 갑에게도 손해배상책임이 인정될까요?',
    similarAnswer:
      '갑이 운영하는 법률사무소가 경매대리에 관한 업무를 취급하고 있는 점, 갑이 을에게 ‘사무장’이라는 직함의 사용을 허락한 점 등에 비추어 을의 행위는 객관적·외형적으로 사용자인 갑의 직무집행행위와 관련된 범위 내이고, 병 등에게 을의 행위가 직무권한 내에서 적법하게 행하여진 것이 아니라는 사정에 관하여 고의 내지 중과실이 있다고 볼 수 없으므로, 갑은 민법 제756조의 사용자책임을 부담합니다(울산지법 2015.8.20, 선고, 2014가합808, 판결). 따라서 갑에게는 손해배상책임이 인정될 것으로 보입니다.',
    keyLaws: '민법 제756조',
    caseLaw: '울산지방법원 2015. 8. 20 선고 2014가합808 판결',
    date: '2024/8/1',
    imageUrl: 'https://picsum.photos/id/627/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '아파트의 갑입주자대표회의와 아파트 위수탁관리계약을 체결한 을주식회사가 아파트관리사무소 소장으로 고용한 병이 관리사무소 내에서 경리로 일하는 저를 추행하였습니다. 이러한 경우 제가 갑과 을에 대하여도 손해배상청구를 할 수 있나요.?',
    similarAnswer:
      '갑입주자대표회의와 아파트위수탁계약을 체결한 을 회사가 병을 고용하였으므로, 갑입주자대표회의는 병을 직접 지휘·감독하는 관계에 있습니다. 한편 피용자가 다른 피용자를 성추행 또는 간음하는 등 고의적인 가해행위를 한 경우, 그 행위가 피용자의 사무집행 자체는 아니라 하더라도, 피해자로 하여금 성적 굴욕감 또는 혐오감을 느끼게 하는 방법으로 업무를 수행하도록 하는 과정에서 피해자를 성추행하는 등 그 가해행위가 외형상 객관적으로 업무의 수행에 수반되거나 업무수행과 밀접한 관련 아래이루어지는 경우뿐만 아니라, 피용자가 사용자로부터 채용, 계속 고용, 승진, 근무평정과 같은 다른 근로자에 대한 고용조건을 결정할 수 있는 권한을 부여받고 있음을 이용하여 그 업무수행과 시간적, 장소적인 근접성이 인정되는 상황에서 피해자를 성추행하는 등과 같이 외형상, 객관적으로 사용자 의 사무집행행위와 관련된 것이라고 볼 수 있는 사안에서도 사용자책임이 성립할 수 있습니다( 대법원 2009. 2. 26. 선고 2008다89712판결 등 참조). 이러한 법리에 비추어 살피건대, 이 사안에서 병이 귀하를 추행한 행위는 귀하 및 병이 같은 관리사무소 내에서 근무를 하던 중 발생한 점에 비추어 외형상, 객관적으로 을회사 및 갑입주자대표회의의 사무집행에 관련된 행위라고 봄이 상당합니다. 따라서 을회사와 갑입주자대표회의는 병과 연대하여 귀하가 입은 손해를 배상할 책임이 있다고 볼 수 있습니다(창원지방법원 2012. 11. 6. 선고 2012나1478 판결).',
    keyLaws: '민법 제756조',
    caseLaw: '창원지법 2012.11.6, 선고, 2012나1478 판결',
    date: '2024/8/2',
    imageUrl: 'https://picsum.photos/id/628/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '자신이 발행한 어음의 할인을 의뢰한 주식회사에게 보증인의 배서를 요구하였는데, 은행의 피용자가 위 주식회사의 요구로 은행 명의의 배서를 위조하여, 이를 믿고 어음을 할인해주었다가 나중에 어음의 지급거절을 당했습니다. 은행에게 사용자책임을 물을 수 있는지요?',
    similarAnswer:
      '법원은 "민법 제756조에 규정된 사용자책임의 요건인 \'사무집행에 관하여\'라는 뜻은 피용자의 불법행위가 외형상 객관적으로 사용자의 사업활동 내지 사무집행행위 또는 그와 관련된 것이라고 보여질 때에는 행위자의 주관적 사정을 고려함이 없이 이를 사무집행에 관하여 한 행위로 본다는 것이고, 외형상 객관적으로 사용자의 사무집행에 관련된 것인지의 여부는 피용자의 본래 직무와 불법행위와의 관련 정도 및 사용자에게 손해발생에 대한 위험 창출과 방지조치 결여의 책임이 어느 정도 있는지를 고려하여 판단하여야 하는 것이며, 피용자의 불법행위가 외관상 사무집행의 범위 내에 속하는 것으로 보이는 경우에 있어서도 피용자의 행위가 사용자나 사용자에 갈음하여 그 사무를 감독하는 자의 사무집행행위에 해당하지 아니함을 피해자 자신이 알았거나 중대한 과실로 인하여 알지 못한 경우에는 사용자책임을 물을 수 없다고 할 것인데, 이 경우 중대한 과실이라 함은 거래의 상대방이 조금만 주의를 기울였더라면 피용자의 행위가 그 직무권한 내에서 적법하게 행하여진 것이 아니라는 사정을 알 수 있었음에도 만연히 이를 직무권한 내의 행위라고 믿음으로써 일반인에게 요구되는 주의의무에 현저히 위반하는 것으로 거의 고의에 가까운 정도의 주의를 결여하고, 공평의 관점에서 상대방을 구태여 보호할 필요가 없다고 봄이 상당하다고 인정되는 상태를 말한다."라며, "법인의 어음행위는 어음행위의 서면성·문언성에 비추어 법인의 대표자 또는 대리인이 그 법인의 대표자 또는 대리권자임을 어음면상에 표시하고 기명날인하는 대리방식에 의하던가, 법인의 대표자로부터 대리권을 수여받고 직접 법인의 대표자 명의로 서명할 수 있는 권한이 주어져 있는 자의 대행방식에 의하여 이루어져야 할 것이므로, 법인의 대리인이 법인 명의의 배서를 함에 있어 행위자인 대리인의 기명이 누락된 경우에는 그 요건을 갖추지 못한 무효의 배서라고 할 것이지만(대법원 1999. 3. 9. 선고 97다7745 판결 참조), 어음상 사용자 명의의 배서가 피용자에 의하여 위조된 경우에 피용자의 배서위조행위로 인하여 손해를 입은 자가 사용자를 상대로 민법 제756조에 의한 손해배상을 청구하는 경우에, 사용자가 부담하게 되는 책임은 어음상의 책임이 아니라 민법상의 불법행위책임으로서 그 책임의 요건과 범위가 어음상의 그것과 일치하는 것이 아니므로, 피용자의 불법행위로 인한 사용자책임을 물음에 있어 피용자에 의하여 위조된 배서가 행위자인 대리인의 기명이 누락되어 어음행위로서의 효력이 없다는 사정만으로 피용자의 불법행위가 외형상 객관적으로 사용자의 사업활동 내지 사무집행행위 또는 그와 관련된 것이 아니라고 할 수는 없다고 할 것이다. 위와 같이 배서에 대리인의 기명이 누락되었다고 하여 그것이 외형상 명의자의 배서가 아니고 권한 없는 자에 의하여 이루어졌음이 명백한 경우에 해당하여 피용자의 행위가 사용자나 사용자에 갈음하여 그 사무를 감독하는 자의 사무집행행위에 해당하지 아니함을 피해자 자신이 알았거나 중대한 과실로 알지 못한 경우에 해당한다고 할 수 없다"라고 판시한바 있습니다(대법원 1999. 10. 8. 선고 99다30367 판결).피용자가 사용자 명의로 어음배서를 위조하여 타인에게 손해를 입힌 경우, 피해자가 해당 행위가 외형상 사무집행에 해당하지 않음을 알았거나 중대한 과실로 알지 못했는지 여부에 따라 사용자책임이 인정될 수도 있을 것으로 보입니다.',
    keyLaws: '민법 제756조,',
    caseLaw: '대법원 1999. 10. 8. 선고 99다30367 판결',
    date: '2024/8/3',
    imageUrl: 'https://picsum.photos/id/629/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '저는 기중기 기사로, 건물 신축공사현장에서 기중기 작업을 위한 지지대 고정작업을 하다가 건물 외벽에 놓여 있던 건축자재들이 떨어져 상해를 입었습니다.  이 사건 건물 신축공사현장의 도급인인 건축주는 수급인이 일반건설업등록을 갖추지 못한 자임을 알면서도 건설산업기본법에 위반하여 수급인에게 건물의 시공을 맡겼습니다. 이 경우 저는 수급인 외에 도급인에게도 손해배상책임을 물을 수 있나요?',
    similarAnswer:
      '민법 제757조는 "도급인은 수급인이 그 일에 관하여 제3자에게 가한 손해를 배상할 책임이 없다. 그러나 도급 또는 지시에 관하여 도급인에게 중대한 과실이 있는 때에는 그러하지 아니하다."라고 규정하고 있는바, 여기에서 \'중대한 과실\'이라 함은 도급인이 약간의 주의만 기울이면 위법ㆍ유해한 결과를 예견할 수 있음에도 불구하고 만연히 이를 간과하는 등 현저히 주의를 결여한 상태를 의미합니다. 한편 건설산업기본법 제41조, 위 법시행령 [별표 2]에서는 일정 규모 이상의 건물의 건축과 관련하여 시공자에 관한 제한을 분명히 정하고 있습니다.사안에서 도급인이 수급인이 일반건설업등록을 갖추지 못한 자임을 알면서도 수급인에게 건물의 시공을 맡긴 것은 건축주로서 지켜야 하는 가장 기본적인 법률을 위반한 명백한 범죄행위로서 도급에 관하여 중대한 과실이 있는 때에 해당한다 할 것이고, 또한 수급인과 같이 일반건설업등록의 요건을 갖추지 못한 자가 일정 규모 이상의 건물을 시공할 경우 시공능력의 부족으로 인하여 안전사고가 발생할 위험성이 매우 크다고 할 것이므로 도급인의 중대한 과실과 이 사건 사고 사이에는 상당인과관계가 있다고 할 것이어서 도급인에게도 손해배상책임을 물을 수 있을 것입니다.',
    keyLaws: '민법 제757조, 건설산업기본법 제41조',
    caseLaw: '수원지방법원 2003. 6. 18. 선고 2002가합14016 판결',
    date: '2024/8/4',
    imageUrl: 'https://picsum.photos/id/630/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '저는 아산시가 주최하는 축제의 먹거리장터에서 갑이 운영하는 음식점을 방문하였는데, 갑의 잘못으로 인해 화재가 발생하면서 화상을 입게 되었습니다. 이러한 경우 제가 아산시를 상대로도 손해배상청구를 할 수 있나요?',
    similarAnswer:
      '아산시가 사단법인 한국음식점중앙회 아산시지부(이하 ‘아산시지부’)와 먹거리장터 위탁운영계약(이하 ‘이 사건 위탁운영계약’)을 체결하여 아산시지부에게 먹거리장터의 운영 전반을 위임한 사실, 나아가 아산시는 이 사건 위탁운영계약을 통해, 아산시지부로 하여금 먹거리장터의 제반시설, 업종 및 입점자 선정, 위생ㆍ청결ㆍ질서유지 등에 대한 일체의 관리책임을 지고 관계 종사자에게 충분한 안전ㆍ친절ㆍ위생교육을 실시하며 관계 종사자의 복장과 가격표 양식을 통일하여 정찰가격으로 토속음식을 판매하도록 하는 한편 그 운영에 대하여 아산시의 지도감독과 조정통제를 받도록 한 사실, 이에 따라 아산시지부는 먹거리장터의 제반 시설과 입점 업주 등 종사자를 총괄적으로 관리ㆍ감독해 온 사실이 있습니다.사정이 이와 같다면, 아산시는 아산시지부에 위임한 먹거리장터의 운영에 있어 입점 업주 등 종사자를 직접 지휘ㆍ감독하지 않았다 하더라도 아산시지부에 대한 실질적인 지휘ㆍ감독권을 유보한 상태에서 아산시지부를 매개로 하여 입점 업주 등 종사자를 지휘ㆍ감독하는 지위에 있었다고 볼 수 있습니다. 따라서 아산시와 먹거리장터의 입점 업주인 갑 사이에는 민법 제756조의 사용자책임에서 말하는 사용관계가 존재하고, 그러한 갑이 아산시의 사무인 먹거리장터 운영의 일환으로 음식점을 운영하면서 가스통의 밸브가 잠긴 것을 확인하지 않은 채 가스통에 연결된 호스를 분리한 과실로 인하여 이 사건 사고가 발생하였던 것이므로, 아산시는 갑의 그러한 불법행위에 대하여 사용자책임을 진다고 볼 수 있을 것입니다(대법원 2010. 7. 8. 선고 2010다13732 판결).',
    keyLaws: '민법 제756조',
    caseLaw: '대법원 2010. 7. 8. 선고 2010다13732 판결',
    date: '2024/8/5',
    imageUrl: 'https://picsum.photos/id/631/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '저는 피해자 아이의 엄마입니다. 제 4살 자녀가 아파트 베란다에서 놀다가 베란다 벽면의 난간과 간살 사이로 빠져나가 5층 아래 화단으로 추락하여 대퇴골 골절상 및 그에 따른 후유증 등 피해를 입었습니다. 시공자는 일반건설업 등록을 갖추지 못한 자입니다. 시공자뿐만 아니라 건축주에게도 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '도급인인 건축주가 수급인이 일반건설업등록을 갖추지 못한 자임을 알면서도 건설산업기본법 제41조에 위반하여 수급인에게 건물의 시공을 맡긴 것은 건축주로서 지켜야 하는 가장 기본적인 법률을 위반한 명백한 범죄행위로서 도급에 관하여 중대한 과실이 있는 때에 해당한다 할 것이고, 또한 일반건설업등록의 요건을 갖추지 못한 수급인이 일정 규모 이상의 건물을 시공할 경우, 시공능력의 부족으로 인하여 안전사고가 발생할 위험성이 매우 크다고 할 것이므로 도급인의 도급에 관한 중대한 과실과 사고 사이에는 상당인과관계가 있다고 할 것이어서 도급인은 피해자 등에게 공사 중 안전사고로 인한 손해배상책임을 져야 합니다.',
    keyLaws: '민법 제757조, 건설산업기본법 제41조',
    caseLaw: '수원지방법원 2003. 6. 18 선고 2002가합14016 판결',
    date: '2024/8/6',
    imageUrl: 'https://picsum.photos/id/632/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '증권회사의 지점장과 월 1%의 이자를 받기로 하는 수익약정을 체결하고 그에게 증권투자예수금을 지급하였는데, 이자가 입금되지 않아 알아보니 지점장이 그 돈을 횡령하고 잠적한 경우,증권회사를 상대로 손해배상을 청구할 수 있는지요?',
    similarAnswer:
      '법원은 "민법 제756조에 규정된 사용자책임의 요건인 \'사무집행에 관하여\'라는 뜻은 피용자의 불법행위가 외형상 객관적으로 사용자의 사업활동 내지 사무집행행위 또는 그와 관련된 것이라고 보여질 때에는 행위자의 주관적 사정을 고려함이 없이 이를 사무집행에 관하여 한 행위로 본다는 것이고 외형상 객관적으로 사용자의 사무집행에 관련된 것인지의 여부는 피용자의 본래 직무와 불법행위와의 관련 정도 및 사용자에게 손해 발생에 대한 위험 창출과 방지조치 결여의 책임이 어느 정도 있는지를 고려하여 판단하여야 할 것"이고, 증권회사의 지점장이 고객으로부터 증권투자예수금을 교부받아 보관하다가 이를 횡령한 행위는 외관상 증권회사의 사무집행과 관련된 행위라 판시한바 있습니다(대법원 1999. 12. 7. 선고 98다42929 판결).따라서 사안의 경우 증권회사를 상대로 사용자책임에 따른 손해배상을 청구할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제756조',
    caseLaw: '대법원 1999. 12. 7. 선고 98다42929 판결',
    date: '2024/8/7',
    imageUrl: 'https://picsum.photos/id/633/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '지입차량의 운전자의 과실로 손해를 입었는데, 차주가 아닌 지입회사에게 사용자책임을 물을 수 있는지요?',
    similarAnswer:
      '법원은 "지입차량의 차주 또는 그가 고용한 운전자의 과실로 타인에게 손해를 가한 경우에는 지입회사는 명의대여자로서 제3자에 대하여 지입차량이 자기의 사업에 속하는 것을 표시하였을 뿐 아니라, 객관적으로 지입차주를 지휘·감독하는 사용자의 지위에 있다 할 것이므로 이러한 불법행위에 대하여는 그 사용자책임을 부담한다"라고 판시한바 있습니다(대법원 2000. 10. 13. 선고 2000다20069 판결).따라서 특별한 사정이 없는 한 지입회사는 지입차량 운전자의 과실로 인한 손해에 대해 사용자책임을 질 것으로 판단됩니다.',
    keyLaws: '민법 제756조',
    caseLaw: '대법원 2000. 10. 13. 선고 2000다20069 판결',
    date: '2024/8/8',
    imageUrl: 'https://picsum.photos/id/634/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '직장 상사에게 성희롱을 당했습니다. 가해자 본인뿐 아니라 회사에게도 손해배상을 청구할 수 있을까요?',
    similarAnswer:
      '특별한 사정이 없는 한, 민법 제756조의 요건을 충족한다면 회사에게 사용자책임에 따른 손해배상을 청구할 수도 있을 것입니다. 민법 제756조제1항은 "타인을 사용하여 어느 사무에 종사하게 한 자는 피용자가 그 사무집행에 관하여 제삼자에게 가한 손해를 배상할 책임이 있다. 그러나 사용자가 피용자의 선임 및 그 사무감독에 상당한 주의를 한 때 또는 상당한 주의를 하여도 손해가 있을 경우에는 그러하지 아니하다."라고 규정합니다.이 때 "사무집행에 관한 행위"인지 여부에 관해, 법원은 "피용자가 고의로 다른 사람에게 성희롱 등 가해행위를 한 경우 그 행위가 피용자의 사무집행 그 자체는 아니더라도 사용자의 사업과 시간적·장소적으로 근접하고 피용자의 사무의 전부 또는 일부를 수행하는 과정에서 이루어지거나 가해행위의 동기가 업무처리와 관련된 것이라면 외형적·객관적으로 사용자의 사무집행행위와 관련된 것이라고 보아 사용자책임이 성립한다."라고 판시한바 있습니다(대법원 2017. 12. 22. 선고 2016다202947 판결).그러나 "피용자의 성희롱 행위가 사무집행과는 아무런 관련이 없을 뿐만 아니라, 피용자의 성희롱 행위 또한 은밀하고 개인적으로 이루어지고 피해자로서도 이를 공개하지 아니하여 사용자로서는 이를 알거나 알 수 있었다고도 보여지지 아니하므로, 이러한 경우에서까지 사용자가 피해자인 원고에 대하여 고용계약상의 보호의무를 다하지 아니하였다고 할 수는 없다."라는 판례도 있으므로(대법원 1998. 2. 10. 선고 95다39533 판결), 만약 사용자가 성희롱 사실을 알거나 알 수 없었다면, 사용자책임을 지지 않을 수 있습니다.',
    keyLaws: '민법 제756조, 민법 제750조',
    caseLaw: '대법원 2017. 12. 22. 선고 2016다202947 판결, 대법원 1998. 2. 10. 선고 95다39533 판결',
    date: '2024/8/9',
    imageUrl: 'https://picsum.photos/id/635/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '초등학교 교사가 교육활동 중 학생(갑)들을 강제로 추행한 사안에서, 해당 초등학교를 설치ㆍ운영하는 지방자치단체는 교사의 사용자로서 그와 연대하여 손해배상책임을 부담하나요?',
    similarAnswer:
      '민법 제756조에 규정된 사용자 책임의 요건인 “사무집행에 관하여”라는 뜻은 피용자의 불법행위가 외형상 객관적으로 사용자의 사업활동 내지 사무집행행위 또는 그와 관련된 것이라고 보여질 때에는 행위자의 주관적 사정을 고려함이 없이 이를 사무집행에 관하여 한 행위로 본다는 것이고, 외형상 객관적으로 사용자의 사무집행에 관련된 것인지의 여부는 피용자의 본래 직무와 불법행위와의 관련 정도 및 사용자에게 손해 발생에 대한 위험 창출과 방지조치 결여의 책임이 어느 정도 있는지를 고려하여 판단하여야 하는바( 대법원 1998. 2. 10. 선고 95다39533 판결 ), 교사의 이 사건 추행행위는 과학실, 교무실, 학교 복도, 수학여행지 숙소 및 소풍시 이동버스 등 교육활동 과정에서 이루어진 것일 뿐 아니라 교육기본법  제17조에서 국가와 지방자치단체의 학교에 대한 지도ㆍ감독의무를 규정하고 있으므로 지방자치단체로서는 학교에서 학생들의 성적 자기결정권이 침해되지 않도록 각별히 교원 등을 지도ㆍ감독할 의무가 있는 점, 피해자들은 초등학생들인데 ○○초등학교 교원은 지식전달자로서만이 아니라 학생의 인격과 생활 전반에 걸친 지도를 담당하고 있으므로 교사의 학교 내에서의 학생들에 대한 모든 언행은 피해자들에게 교육적 조치로 받아들여질 수밖에 없는 점 등에 비추어 보면, 교사의 이 사건 각 추행행위는 외형상 객관적으로 지방자치단체의 교육사무집행과 관련된 행위에 해당한다 할 것이고, 학생(갑)들이 교사의 추행행위가 그 직무권한 내에서 적법하게 행하여진 것이 아니라는 사정을 알았거나 지방자치단체의 책임을 면하게 할 정도로 중대한 과실로 인하여 알지 못했다고 할 수 없어 책임이 인정된다 할 것입니다(광주지방법원 순천지원 2009. 1. 22. 선고 2008가합2136 판결).',
    keyLaws: '민법 제756조, 제750조',
    caseLaw: '대법원 1998. 2. 10. 선고 95다39533 판결, 광주지방법원 순천지원 2009. 1. 22. 선고 2008가합2136 판결',
    date: '2024/8/10',
    imageUrl: 'https://picsum.photos/id/636/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '파견근로자의 산재사고에 관하여 사용사업주 등에게 과실이 있는 경우에 파견사업주도 산재사고로 인한 손해배상책임을 부담하나요?',
    similarAnswer:
      '하급심 판례는 “파견사업의 성격상 파견사업주가 파견근로자의 작업현장에서 직접적으로 근로자를 관리ㆍ감독할 지위에 있다고 볼 수는 없으나, 파견근로자보호 등에 관한 법률 제34조 , 제35조 제2항에 따라 재해보상에 관한 근로기준법, 산업재해예방에 관한 산업안전보건법 제5조를 적용함에 있어서는 파견사업주를 사용자 내지 사업주로 보도록 되어 있는 점과 사용자책임에 관한 민법 제756조의 취지 등을 종합해 보면, 산재사고에 관하여 파견사업주 자신에게 직접적인 과실이 있는 경우는 물론이고, 파견사업주 자신에게 직접적인 과실이 없는 경우에도 파견근로자를 사용하는 사용사업주 등에게 과실이 있다면 파견사업주도 산재사고로 인한 손해배상책임을 져야 한다. ”고 판시한 바 있습니다(수원지방법원 2008. 7. 11. 선고 2008나6950 판결 참조). 그러므로 파견근로자의 산재사고에 관하여 사용사업주 등에게 과실이 있는 경우에 파견사업주도 산재사고로 인한 손해배상책임을 부담하게 될 수 있다고 보입니다.',
    keyLaws: '파견근로자보호 등에 관한 법률 제34조, 제35조 제2항, 민법 제756조',
    caseLaw: '수원지방법원 2008. 7. 11 선고 2008나6950 판결',
    date: '2024/8/11',
    imageUrl: 'https://picsum.photos/id/637/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '피용자가 권한없이 사용자를 대리하고 이에 속아 사용자에게 돈을 빌려주었는데, 사용자가 해당 차용행위를 추인한 경우 더 이상 사용자에게는 사용자책임을 물을 수 없는지요?',
    similarAnswer:
      '법원은 "피용자가 권한 없이 사용자를 대리하여 한 법률행위가 상대방에 대한 관계에서 기망에 의한 불법행위에 해당하여 사용자가 손해배상책임을 지는 경우에, 사용자가 피용자의 무권대리행위를 추인하였다고 하더라도 그것만으로는 이미 성립된 사용자책임이 소멸되는 것이라고 볼 수 없다"라고 판시한바 있습니다(대법원 2009. 6. 11. 선고 2008다79500 판결).따라서 사용자가 무권대리를 추인하더라도 이미 무권대리로 인해 발생한 사용자책임이 소멸하지 않으므로, 사용자에게 손해배상책임을 물을 수 있을 것으로 보입니다.',
    keyLaws: '민법 제756조, 민법 제130조',
    caseLaw: '대법원 2009. 6. 11. 선고 2008다79500 판결',
    date: '2024/8/12',
    imageUrl: 'https://picsum.photos/id/638/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '피용자가 불법행위로 인하여 타인에게 100만 원의 손해를 입혔고, 사용자에게 과실 비율 40%로 사용자책임이 인정되었습니다. 피용자가 피해자에게 50만 원을 배상하였는데, 사용자는 피용자에게 얼마를 구상할 수 있는지요?',
    similarAnswer:
      '법원은 "금액이 다른 채무가 서로 부진정연대 관계에 있을 때 다액채무자가 일부 변제를 하는 경우 변제로 인하여 먼저 소멸하는 부분은 당사자의 의사와 채무 전액의 지급을 확실히 확보하려는 부진정연대채무 제도의 취지에 비추어 볼 때 다액채무자가 단독으로 채무를 부담하는 부분으로 보아야 한다. 이러한 법리는 사용자의 손해배상액이 피해자의 과실을 참작하여 과실상계를 한 결과 타인에게 직접 손해를 가한 피용자 자신의 손해배상액과 달라졌는데 다액채무자인 피용자가 손해배상액의 일부를 변제한 경우에 적용되고, 공동불법행위자들의 피해자에 대한 과실비율이 달라 손해배상액이 달라졌는데 다액채무자인 공동불법행위자가 손해배상액의 일부를 변제한 경우에도 적용된다"라고 판시한바 있습니다(대법원 2018. 3. 22. 선고 2012다74236 전원합의체 판결).사안의 경우 피용자가 지급한 50만 원은 우선 그 단독부담부분 20만 원에 충당되고 나머지 30만 원이 공동부담부분에 충당된다고 할 것이어서, 피해자에게 자기의 과실 비율에 따른 부담부분 40만 원을 초과하여 나머지 50만 원을 배상한 사용자는 그 초과배상분 10만 원에 관해 피용자에게 구상권을 행사할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제756조, 민법 제763조, 민법 제396조',
    caseLaw: '대법원 2018. 3. 22. 선고 2012다74236 전원합의체 판결',
    date: '2024/8/13',
    imageUrl: 'https://picsum.photos/id/639/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '피용자가 타인에게 사무집행에 관해 손해를 입혀, 사용자가 사용자책임을 지고 타인에게 손해배상을 하였습니다. 이후 피용자에게 구상권을 행사하니, 사용자의 선임감독상 주의의무 위반을 이유로 감액을 주장하는데 타당한지요?',
    similarAnswer:
      '피용자가 사용자의 부주의를 이용하여 고의의 불법행위를 저지른 경우, 사용자의 구상권 행사에 대해 사용자의 부주의를 이유로 감액을 주장하는 것은 신의칙에 위반되어 허용되지 않을 수 있습니다.법원은 "일반적으로 사용자가 피용자의 업무수행과 관련하여 행하여진 불법행위로 인하여 직접 손해를 입었거나 그 피해자인 제3자에게 사용자로서의 손해배상책임을 부담한 결과로 손해를 입게 된 경우에 있어서, 사용자는 그 사업의 성격과 규모, 시설의 현황, 피용자의 업무내용과 근로조건 및 근무태도, 가해행위의 발생원인과 성격, 가해행위의 예방이나 손실의 분산에 관한 사용자의 배려의 정도, 기타 제반 사정에 비추어 손해의 공평한 분담이라는 견지에서 신의칙상 상당하다고 인정되는 한도 내에서만 피용자에 대하여 손해배상을 청구하거나 그 구상권을 행사할 수 있다고 할 것이나, 사용자의 감독이 소홀한 틈을 이용하여 고의로 불법행위를 저지른 피용자가 바로 그 사용자의 부주의를 이유로 자신의 책임의 감액을 주장하는 것은 신의칙상 허용될 수 없"다고 판시한 바 있습니다(대법원 2009. 11. 26. 선고 2009다59350 판결).',
    keyLaws: '민법 제756조, 민법 제2조',
    caseLaw: '대법원 2009. 11. 26. 선고 2009다59350 판결',
    date: '2024/8/14',
    imageUrl: 'https://picsum.photos/id/640/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '피용자가 퇴직 후에 불법행위를 저질러 손해를 입었습니다. 피용자의 전 사용자에게 손해배상을 청구할 수 있나요?',
    similarAnswer:
      '법원은 "민법 제756조의 사용자책임이 성립하려면 사용자가 불법행위자인 피용자를 실질적으로 지휘·감독하는 관계에 있어야 하므로, 피용자가 퇴직한 뒤에는 퇴직에도 불구하고 사용자의 실질적인 지휘·감독 아래에 있었다고 볼 수 있는 특별한 사정이 없다면 그의 행위에 대하여 원칙적으로 종전의 사용자에게 사용자책임을 물을 수 없다"라고 판시한바 있습니다(대법원 2001. 9. 4. 선고 2000다26128 판결).그러나 법원은 또한 "민법 제756조에 규정된 사용자책임의 요건인 "사무집행에 관하여"라는 뜻은 피용자의 불법행위가 외형상 객관적으로 사용자의 사업활동 내지 사무집행 행위 또는 그와 관련된 것이라고 보여질 때에는 주관적 사정을 고려함이 없이 이를 사무집행에 관하여 한 행위로 본다는 것이고, 여기에서 외형상 객관적으로 사용자의 사무집행에 관련된 것인지 여부는 피용자의 본래 직무와 불법행위와의 관련 정도 및 사용자에게 손해발생에 대한 위험 창출과 방지조치 결여의 책임이 어느 정도 있는지를 고려하여 판단하여야 할 것"이라며 "증권회사의 전 지점장이 회사를 퇴직한 후 같은 지점에서 투자상담사로 근무하다가 그 직을 그만두었음에도 불구하고 이를 숨기고 고객들을 상대로 투자상담사로서의 업무를 계속하였고, 증권회사에서도 그의 업무수행을 묵인하고 회사의 투자상담사로서 업무를 수행하는 것처럼 외관을 갖게 하였다면, 그가 고객들의 증권카드와 인감을 사용하여 금원을 인출한 행위에 대하여 증권회사는 사용자책임을 면할 수 없다"라고 판시하기도 하였습니다(대법원 2001. 3. 9. 선고 2000다66119 판결).따라서 사용자가 불법행위자인 피용자를 실질적으로 지휘·감독하는 관계에 있었는지 및 불법행위가 사무집행에 관한 것인지에 따라 사용자책임을 물을 수 있는지 여부가 달라질 것으로 보입니다.',
    keyLaws: '민법 제756조',
    caseLaw: '대법원 2001. 9. 4. 선고 2000다26128 판결, 대법원 2001. 3. 9. 선고 2000다66119 판결',
    date: '2024/8/15',
    imageUrl: 'https://picsum.photos/id/641/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '피용자로부터 손해를 입었는데, 사용자는 자신이 피용자와 정식 고용관계가 아니어서 자신에게는 책임이 없다고 합니다. 사용자에게 손해배상을 청구할 수 있을까요?',
    similarAnswer:
      '법원은 "타인에게 위탁하여 계속적으로 사무를 처리하여 온 경우 객관적으로 보아 그 타인의 행위가 위탁자의 지휘감독 내에 속한다고 보이는 경우는 그 타인은 민법 제756조의 ‘피용자’에 해당한다", "민법 제756조의 사용자와 피용자의 관계는 반드시 유효한 고용관계가 있는 경우에 한하는 것이 아니고, 사실상 어떤 사람이 다른 사람을 위하여 그 지휘·감독 아래 그 의사에 따라 사무를 집행하는 관계가 있으면 인정된다.", "또한 타인에게 위탁하여 계속적으로 사무를 처리하여 온 경우 객관적으로 보아 그 타인의 행위가 위탁자의 지휘·감독의 범위 내에 속한다고 보이는 경우 그 타인은 민법 제756조에 규정한 피용자에 해당한다.", "민법 제756조의 사용관계에 있어서 실질적인 지휘·감독 관계는 실제로 지휘·감독하고 있느냐의 여부에 의하여 결정되는 것이 아니라 객관적으로 지휘·감독을 하여야 할 관계에 있느냐의 여부에 따라 결정된다."라고 판시한바 있습니다(대법원 2022. 2. 11. 선고 2021다283834 판결).따라서 법적으로 유효한 고용관계가 존재하지 않더라도, 피용자가 객관적으로 사용자로부터 지휘?감독을 받아 일하는 관계라면 사용자에게 사용자책임을 물을 수도 있습니다.',
    keyLaws: '민법 제756조',
    caseLaw: '대법원 2022. 2. 11. 선고 2021다283834 판결',
    date: '2024/8/16',
    imageUrl: 'https://picsum.photos/id/642/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '피용자의 불법행위로 인하여 손해를 입었으나 피용자로부터 손해액 일부만 지급받았는데, 사용자는 전적으로 피용자의 과실로 인한 손해여서 자신은 손해배상을 할 수 없다고 주장하는데 타당한지요?',
    similarAnswer:
      '법원은 "부진정연대채무란 수인의 채무자가 동일한 내용의 급부에 대하여 각자 독립하여 전부를 급부할 의무를 부담하는 다수당사자의 법률관계를 말한다. 부진정연대채무자에게 생긴 사유 중 채권의 목적을 달성시키는 변제 등과 같은 사유 이외에는 다른 채무자에게 그 효력을 미치지 않는다. 이로 인하여 채권자는 채무 전액의 지급을 확실히 확보할 수 있게 되고, 이러한 점에서 부진정연대채무는 연대채무와 비교하여 채권자의 지위를 강화하는 의미를 가진다. 부진정연대채무의 대외적 관계로서 채권자는 채무자들 가운데 누구에게라도 그 책임범위 내에서 우선적으로 변제를 청구할 수 있다. 일부 변제 후 일부 채무자의 무자력으로 인한 위험부담의 문제는 채무자들 사이의 내부 구상관계에서 문제될 뿐 채권자에게 영향을 미친다고 볼 수 없다. 다액채무자의 무자력에 대한 위험의 일부를 채권자인 피해자에게 전가한다면 이는 채권자의 지위를 약화시키는 것으로 부진정연대채무의 성질에 반하기 때문이다."라고 판시한바 있으며(대법원 2018. 3. 22. 선고 2012다74236 전원합의체 판결), 또한 "피용자와 제3자가 공동불법행위로 피해자에게 손해를 가하여 손해배상채무를 부담하는 경우에 피용자와 제3자는 공동불법행위자로서 서로 부진정연대관계에 있다. 한편 사용자의 손해배상책임은 피용자의 배상책임에 대한 대체적 책임이어서 사용자도 제3자와 부진정연대관계에 있다고 보아야 하므로, 사용자가 피용자와 제3자의 책임비율에 따라 정해진 피용자의 부담부분을 초과하여 피해자에게 손해를 배상한 경우에는 사용자는 제3자에 대하여 구상권을 행사할 수 있다"라고 판시한바 있습니다(대법원 2021. 4. 29. 선고 2018다248183 판결).사안의 경우 피용자의 불법행위책임과 그에 따른 사용자의 사용자책임은 부진정연대채무로, 사용자책임이 인정된다면 피해자는 피용자와 사용자 사이의 과실 비율과는 상관없이 사용자에게도 아직 지급받지 못한 손해액 전부를 청구할 수 있을 것입니다.',
    keyLaws: '민법 제756조, 민법 제760조',
    caseLaw: '대법원 2018. 3. 22. 선고 2012다74236 전원합의체 판결, 대법원 2021. 4. 29. 선고 2018다248183 판결',
    date: '2024/8/17',
    imageUrl: 'https://picsum.photos/id/643/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '피용자의 불법행위로 인해 사용자책임을 지고 손해배상을 한 사용자가 피용자에게 구상권을 행사하였는데, 피용자가 사용자에 대한 과실상계를 주장하는 것이 타장한지요?',
    similarAnswer:
      '민법 제756조는 타인을 사용하여 어느 사무에 종사하게 한 자는 피용자가 그 사무집행에 관하여 제3자에게 가한 손해를 배상할 책임이 있고, 다만 사용자가 피용자의 선임 및 그 사무감독에 상당한 주의를 한 때 또는 상당한 주의를 하여도 손해가 있을 경우에는 그렇지 않다고 규정하고, 이 경우 사용자는 피용자에 대하여 구상권을 행사할 수 있다고 규정합니다.법원은 사용자가 피용자의 업무수행과 관련한 불법행위로 인하여 손해를 입은 경우, 피용자에게 행사할 수 있는 손해배상청구권이나 구상권의 범위에 관하여 판례를 보면, 일반적으로 사용자가 피용자의 업무수행과 관련하여 행하여진 불법행위로 인하여 직접 손해를 입었거나 그 피해자인 제3자에게 사용자로서의 손해배상책임을 부담한 결과로 손해를 입게 된 경우에 있어서, 사용자는 그 사업의 성격과 규모, 시설의 현황, 피용자의 업무내용과 근로조건 및 근무태도, 가해행위의 발생원인과 성격, 가해행위의 예방이나 손실의 분산에 관한 사용자의 배려의 정도, 기타 제반 사정에 비추어 손해의 공평한 분담이라는 견지에서 신의칙상 상당하다고 인정되는 한도 내에서만 피용자에 대하여 손해배상을 청구하거나 그 구상권을 행사할 수 있다고 하였지만, 사용자의 감독이 소홀한 틈을 이용하여 고의로 불법행위를 저지른 피용자가 바로 그 사용자의 부주의를 이유로 자신의 책임의 감액을 주장할 수 있는지에 관해서는, 사용자의 감독이 소홀한 틈을 이용하여 고의로 불법행위를 저지른 피용자가 바로 그 사용자의 부주의를 이유로 자신의 책임의 감액을 주장하는 것은 신의칙상 허용될 수 없고, 사용자와 피용자가 명의대여자와 명의차용자의 관계에 있다고 하더라도 마찬가지라고 하였습니다(대법원 2009. 11. 26. 선고 2009다59350 판결).따라서 사용자가 피용자를 제대로 관리·감독하려는 노력을 하지 않았더라도 사용자의 감독이 소홀한 틈을 이용하여 고의로 불법행위를 저지른 피용자에게 바로 그 사용자의 부주의를 이유로 책임의 감액을 인정하는 것은 신의칙상 허용될 수 없고, 명의대여의 경우에도 마찬가지여서 피용자의 과실상계 주장은 허용되지 않을 것으로 보입니다.',
    keyLaws: '민법 제756조, 민법 제763조, 민법 제396조',
    caseLaw: '대법원 2009. 11. 26. 선고 2009다59350 판결',
    date: '2024/8/18',
    imageUrl: 'https://picsum.photos/id/644/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>사용자책임>Ⅰ.사용자책임',
    similarQuestion:
      '피용자의 불법행위에 관해 복수의 사용자가 사용자책임을 지는 경우, 손해액을 모두 배상한 사용자는 다른 사용자에게 배상액의 구상을 청구할 수 있을지요?',
    similarAnswer:
      '법원은 "동일한 가해자를 지휘·감독하는 복수의 사용자가 각각 손해배상책임을 부담하는 경우에 있어서도 각 사용자 사이의 책임의 내부적 부담의 공평을 꾀하기 위하여 구상이 인정되어야 할 것인데, 그 구상의 전제로 되는 각 사용자의 책임비율은 피용자인 가해자의 가해행위의 태양 및 각 사용자의 사업의 집행과의 관계 정도, 가해자에 대한 각 사용자의 지휘·감독의 강약 등을 고려하여 정하여야 하는 것이고, 사용자의 일방은 당해 가해자의 위 과실비율에 따라 정해진 부담부분을 넘어 손해를 배상한 때는 그 넘는 부분에 관하여 다른 사용자에 대한 위 책임의 비율에 따라 정해진 부담부분의 한도에서 구상할 수 있다고 하는 것이 상당하다"라고 판시한바 있습니다(대법원 1994. 12. 27. 선고 94다4974 판결).따라서 사용자는 과실 비율에 따라 정해진 자신의 부담부분을 초과하여 손해를 배상한 부분에 관해 다른 사용자에게 구상금을 청구할 수 있을 것으로 보입니다.',
    keyLaws: '민법 제756조, 민법 제760조',
    caseLaw: '대법원 1994. 12. 27. 선고 94다4974 판결',
    date: '2024/8/19',
    imageUrl: 'https://picsum.photos/id/645/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '갑(만 19세)은 을·병의 아들로서 대학 1학년에 재학 중인데, 정을 폭행하여 상해를 입혔습니다. 그런데 갑은 그 이전에도 「폭력행위 등 처벌에 관한 법률」 위반죄로 징역 3년에 집행유예 5년의 형을 선고받아 그 유예기간 중에 있었으며, 경제적인 면에서 전적으로 부모인 을·병에게 의존하며 그들의 보호·감독을 받고 있었습니다. 이 경우 정이 갑의 불법행위로 인한 손해배상을 갑의 부모인 을·병에게 청구할 수 있는지요?',
    similarAnswer:
      '「민법」 제753조에서 미성년자가 타인에게 손해를 가한 경우에 그 행위의 책임을 변식(辨識)할 지능이 없는 때에는 배상의 책임이 없다고 규정하고 있으며, 같은 법 제755조 제1항에서는 위 규정에 의하여 미성년자에게 책임 없는 경우에는 이를 감독할 법정의무 있는 자가 그 미성년자의 제3자에게 가한 손해를 배상할 책임이 있고, 다만 감독의무를 게을리 하지 아니한 때에는 그렇지 않다고 규정하고 있습니다. 그러므로 미성년자가 자기의 행위의 책임을 분별하여 알 수 있는 경우에는 감독할 법정의무 있는 자(예컨대 친권자인 부모 등)에게 위 규정에 의한 책임을 물을 수 없다고 하여야 할 것입니다.그런데 책임능력 있는 미성년자의 불법행위에 대한 감독의무자의 손해배상책임에 관한 판례를 보면, 책임능력 있는 미성년자의 불법행위로 인하여 손해가 발생한 경우 그 손해와 미성년자에 대한 감독의무자의 의무위반과 사이에 상당인과관계가 있으면 감독의무자에게 「민법」 제750조에 의한 손해배상책임이 있고, 경제적인 면에서 전적으로 부모에게 의존하며 부모의 보호·감독을 받고 있었고 이미 두 차례에 걸친 범죄로 집행유예기간 중에 있던 만 19세 10개월 된 전문대학 1학년 재학 중의 아들(법률 제10429호로 2011. 3. 7. 개정된 민법 제4조에 의하면 2013. 7. 1.부터는 만 19세 미만자를 미성년자로 보게 되나, 개정전에는 만 20세 미만자를 미성년자로 보았음)이 폭력행위로 타인에게 손해를 가한 경우, 부모로서는 아들이 다시 범죄를 저지르지 않고 정상적으로 사회에 적응할 수 있도록 일상적인 지도·조언을 계속하여야 할 보호·감독의무가 있음에도 불구하고 이를 게을리 한 과실이 있다는 이유로, 부모의 손해배상책임을 인정한 사례가 있습니다(대법원 1992. 5. 22. 선고 91다37690 판결, 1998. 6. 9. 선고 97다49404 판결)그러나 2013. 7. 1.부터는 법률이 개정되어 만 19세 미만자를 미성년자로 보게 되어, 현재 만 19세는 성년자로 인정됩니다. 따라서 현재 위 사안과 같은 경우 을과 병에게는 성년인 갑에 대한 보호·감독의무가 인정되지 않으므로 「민법」제750조에 기초한 손해배상의무가 인정되기 어렵다고 보여집니다.',
    keyLaws: '민법 제750조, 민법 제753조, 민법 제755조. 민법 제4조',
    caseLaw: '대법원 1998. 6. 9. 선고 97다49404 판결',
    date: '2024/8/20',
    imageUrl: 'https://picsum.photos/id/646/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '갑은 고등학교 1학년 학생(16세)으로서 원동기장치자전거 운전면허도 없이 친구 아버지의 100cc 오토바이를 친구로부터 빌려 과속으로 운전하다가 을을 충격하는 사고로 을에게 장해가 발생되는 상해를 가하였습니다. 그런데 갑은 물론 오토바이의 소유자인 친구의 아버지도 을의 치료비를 부담할 만한 재산이 없으나, 갑의 부모인 병과 정은 재산이 많이 있습니다. 이 경우 을이 병과 정을 상대로 위 사고로 인한 손해배상을 청구할 수는 없는지요?',
    similarAnswer:
      '책임능력 있는 미성년자의 불법행위와 감독의무자의 손해배상의무에 관하여 판례를 보면, 책임능력 있는 미성년자의 불법행위로 인하여 손해가 발생한 경우 그 손해가 미성년자의 감독의무자의 의무위반과 상당인과관계가 있는 경우 감독의무자는 일반불법행위자로서 손해배상의무가 있다고 하면서, 사고당시 18세 남짓한 미성년자가 운전면허가 없음에도 가끔 숙부소유의 화물차를 운전한 경우, 부모로서는 미성년의 아들이 무면허운전을 하지 못하도록 보호·감독하여야 할 주의의무가 있음에도 이를 게을리 하여 화물차를 운전하도록 방치한 과실이 있고, 부모의 보호·감독상의 과실이 사고발생의 원인이 되었으므로, 부모들이 피해자가 입은 손해를 배상할 책임이 있다고 본 사례가 있고(대법원 1997. 3. 28. 선고 96다15374 판결), 또한 만 16세 남짓한 고등학교 1학년 학생이 무면허로 오토바이를 운전하다 사고를 낸 경우, 사고당시의 연령과 수학정도 등에 비추어 불법행위에 대한 책임을 변별하여 인식할 능력은 있었으나, 경제적인 면에서 전적으로 그의 부모에게 의존하며 그들의 보호·감독을 받고 있었으므로, 부모로서는 그 자에 대하여 면허 없이 오토바이를 운전하지 못하도록 하는 등 보호·감독을 철저히 하여야 할 주의의무가 있는데도 이를 게을리 한 잘못이 있다고 하여 그 부모에게도 교통사고에 대한 손해배상책임이 있다고 본 사례도 있습니다(대법원 1999. 7. 13. 선고 99다19957 판결).따라서 위 사안에서도 을은 병과 정을 상대로 갑의 위와 같은 불법행위로 인한 손해배상을 청구해볼 수 있을 것입니다. 다만, 이 경우 입증책임에 관하여 감독의무위반사실 및 손해발생과의 상당인과관계의 존재는 이를 주장하는 자가 입증하여야 합니다(대법원 2003. 3. 28. 선고 2003다5061 판결).',
    keyLaws: '민법 제750조, 민법 제753조, 민법 제755조',
    caseLaw: '대법원 1999. 7. 13. 선고 99다19957 판결',
    date: '2024/8/21',
    imageUrl: 'https://picsum.photos/id/647/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '갑은 병공립중학교 2학년에 재학 중인데, 체육시간에 갑의 잘못으로 체육교사인 정으로부터 단체기합을 받았다는 이유로 같은 반 학생인 을에게 폭행을 당하여 좌측 안와골절상을 입게 되었습니다. 이러한 경우 체육교사 정은 갑의 잘못으로 같은 반 학생들 모두에게 벌을 주었으면 혹시라도 다른 학생들이 이에 불만을 품고 갑에게 앙갚음을 할 가능성이 있으므로 이를 방지하기 위하여 특별히 지도를 하였어야 할 의무가 있음에도 이를 게을리 한 잘못이 있다는 이유로 정 또는 정의 사용자로서 병중학교를 설치·경영하는 지방자치단체를 상대로 손해배상을 청구할 수는 없는지요?',
    similarAnswer:
      '먼저 교장 또는 교사의 초·중등학생에 대한 보호·감독의무의 범위 및 손해배상책임의 인정기준에 관하여 판례를 보면, 지방자치단체가 설치·경영하는 학교의 교장이나 교사는 학생을 보호·감독할 의무를 지는 것이지만, 이러한 보호감독의무는 교육관련 법률에 따라 학생을 친권자 등 법정감독의무자에 대신하여 감독을 하여야 하는 의무로서 학교 내에서의 학생의 모든 생활관계에 미치는 것은 아니고, 학교에서의 교육활동 및 이와 밀접불가분의 관계에 있는 생활관계에 한하며, 그 의무범위 내의 생활관계라고 하더라도 교육활동의 때와 장소, 가해자의 분별능력, 가해자의 성행, 가해자와 피해자와의 관계 기타 여러 사정을 고려하여 사고가 학교생활에서 통상 발생할 수 있다고 하는 것이 예측되거나 또는 예측가능성(사고발생의 구체적 위험성)이 있는 경우에 한하여 교장이나 교사는 보호감독의무위반에 대한 책임을 진다고 하였습니다(대법원 2007. 6. 15. 선고 2004다48775 판결, 2008. 5. 8. 선고 2008다5417 판결). 또한, 만 14세 4개월의 중학교 2년생이 체육시간에 피해자의 잘못으로 체육교사로부터 단체기합을 받았다는 이유로 그 직후의 휴식기간에 피해자를 폭행하여 상해를 가한 경우, 가해자의 성행, 피해자와의 관계, 단체기합의 정도 등에 비추어 체육교사 또는 담임교사 등에게 사고에 대한 예측가능성이 없었다고 하였습니다(대법원 2000. 4. 11. 선고 99다44205 판결).따라서 위 사안에서도 위 판례취지에 비추어 보면 가해학생 을 및 을의 부모에 대한 손해배상청구 가능여부는 별론으로 하고, 체육교사 정 및 병중학교를 설치·경영하는 지방자치단체에 대한 손해배상청구에 있어서는 사고에 대한 예측가능성이 있었는데도 이를 게을리 하였다는 사실을 입증하여야 하므로 실제로 배상을 받기는 어려울 것으로 보입니다.참고로 수업중인 교실에 가해학생이 칼을 들고 들어와 피해학생을 찔러 사망에 이르게 한 사안에서, 소속교사의 보호감독의무위반을 이유로 지방자치단체의 손해배상책임을 인정한 사례는 있습니다(대법원 2007. 6. 15. 선고 2004다48775 판결).',
    keyLaws: '민법 제750조, 민법 제753조, 민법 제755조',
    caseLaw: '대법원 2000. 4. 11. 선고 99다44205 판결',
    date: '2024/8/22',
    imageUrl: 'https://picsum.photos/id/648/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '갑은 초등학교 6학년 재학 중이었는데, 을 등의 학생들(만 12세 전후의 초등학교 6학년 학생들)로부터 수개월에 걸쳐 이유 없이 폭행 등 괴롭힘을 당한 결과 충격 후 스트레스장애 등의 증상에 시달리다 결국 자살에까지 이르게 되었습니다. 그런데 위와 같은 폭행 등은 거의 대부분 학교 내에서 휴식시간 중에 이루어졌고, 학교에서는 갑의 부모의 가해학생들과의 격리요구도 받아들이지 않았고, 가해학생들의 부모들로부터 치료비에 대한 부담과 재발방지약속을 받는 데 그치는 등 미온적으로 대처하였는바, 이러한 경우 교사 등의 책임을 물어 지방자치단체에 손해배상을 청구할 수는 없는지요?',
    similarAnswer:
      '「민법」에서 미성년자가 타인에게 손해를 가한 경우에 그 행위의 책임을 변식(辨識)할 지능이 없는 때에는 배상의 책임이 없다고 규정하고 있으며(민법 제753조), 위 규정에 의하여 미성년자에게 책임 없는 경우에는 이를 감독할 법정의무 있는 자가 그 미성년자의 제3자에게 가한 손해를 배상할 책임이 있고, 다만 감독의무를 게을리 하지 아니한 때에는 그렇지 않다고 규정하고 있고(민법 제755조 제1항), 감독의무자를 갈음하여 감독하는 자도 책임이 없는 미성년자의 제3자에게 가한 손해를 배상할 책임이 있다고 규정하고 있습니다(민법 제755조 제2항). 그리고 「국가배상법」에서 국가나 지방자치단체는 공무원 또는 공무를 위탁받은 사인이 직무를 집행하면서 고의 또는 과실로 법령을 위반하여 타인에게 손해를 입히거나, 「자동차손해배상 보장법」에 따라 손해배상의 책임이 있을 때에는 이 법에 따라 그 손해를 배상하여야 한다고 규정하고 있습니다(국가배상법 제2조 제1항 본문).한편 ‘집단따돌림’이란 학교 또는 학급 등 집단에서 복수의 학생들이 한 명 또는 소수의 학생들을 대상으로 의도와 적극성을 가지고, 지속적이면서도 반복적으로 관계에서 소외시키거나 괴롭히는 현상을 의미하는데, 이러한 집단따돌림과 관련된 판례를 보면, 교장 또는 교사의 학생에 대한 보호·감독의무의 범위 및 손해배상책임의 인정기준에 관하여, 지방자치단체가 설치·경영하는 학교의 교장이나 교사는 학생을 보호·감독할 의무를 지는데, 이러한 보호·감독의무는 교육관련 법률에 따라 학생들을 친권자 등 법정감독의무자에 대신하여 감독을 하여야 하는 의무로서 학교 내에서의 학생의 모든 생활관계에 미치는 것은 아니지만, 학교에서의 교육활동 및 이와 밀접 불가분의 관계에 있는 생활관계에 속하고, 교육활동의 때와 장소, 가해자의 분별능력, 가해자의 성행, 가해자와 피해자의 관계, 기타 여러 사정을 고려하여 사고가 학교생활에서 통상 발생할 수 있다고 하는 것이 예측되거나 또는 예측가능성(사고발생의 구체적 위험성)이 있는 경우에는 교장이나 교사는 보호·감독의무위반에 대한 책임을 진다고 하였으며, 책임능력 없는 미성년자의 법정감독의무자와 이에 대신하여 보호·감독의무를 부담하는 교사 등이 각각 부담하는 보호·감독책임의 범위 등에 관하여, 「민법」 제755조에 의하여 책임능력 없는 미성년자를 감독할 친권자 등 법정감독의무자의 보호·감독책임은 미성년자의 생활전반에 미치는 것이고, 법정감독의무자에 대신하여 보호·감독의무를 부담하는 교사 등의 보호·감독책임은 학교 내에서의 학생의 모든 생활관계에 미치는 것이 아니라 학교에서의 교육활동 및 이와 밀접 불가분의 관계에 있는 생활관계에 한하며, 이와 같은 대리감독자가 있다는 사실만 가지고 곧 친권자의 법정감독책임이 면탈된다고는 볼 수 없다고 하였습니다.그리고 초등학교 내에서 발생한 폭행 등 집단 괴롭힘과 피해학생의 자살 사이에 상당인과관계에 관하여, 초등학교 내에서 발생한 폭행 등 괴롭힘이 상당기간 지속되어 그 고통과 그에 따른 정신장애로 피해학생이 자살에 이른 경우, 다른 요인이 자살에 일부작용하였더라도 가해학생들의 폭행 등 괴롭힘이 주된 원인인 이상 상당인과관계가 인정된다고 하면서, 학교폭력 가해학생들의 부모의 과실과 담임교사, 교장의 과실이 경합하여 피해학생의 자살사건이 발생하였다는 이유로, 가해학생들의 부모들과 지방자치단체에게 공동불법행위자로서의 손해배상책임을 인정한 사례가 있습니다(대법원 2007. 4. 26. 선고 2005다24318 판결).따라서 위 사안에서도 위 판례취지에 비추어 가해학생들 및 그들의 부모들, 위 초등학교를 설치·경영하는 지방자치단체의 공동불법행위책임을 물어 그들을 공동피고로 하는 손해배상청구소송을 제기해볼 수 있을 것으로 보입니다.',
    keyLaws: '민법 제750조, 민법 제753조, 민법 제755조, 국가배상법 제2조 제1항',
    caseLaw: '대법원 2007. 4. 26. 선고 2005다24318 판결',
    date: '2024/8/23',
    imageUrl: 'https://picsum.photos/id/649/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      "고등학교 2학년인 저의 딸은 학교수업을 마치고 친구와 함께 귀가하던 중 같은 학교의 소위 '일진'으로 활동하는 상급생 여러 명으로부터 건방지다는 이유로 집단폭행을 당하여 전치 4주의 상해를 입었습니다. 그러나 학교 측에서는 사건이 학교 밖에서 발생한 것이니 책임을 질 수 없다고 하며, 가해자 부모들은 서로 상대방에게 책임을 전가시키고 있는데, 이 경우 저의 딸에 대한 치료비 등을 받아낼 방법은 없는지요?",
    similarAnswer:
      '미성년자가 타인에게 손해를 가한 경우에 그 행위의 책임을 변식(辨識)할 지능이 없는 때에는 배상의 책임이 없고(민법 제753조), 이 경우 「민법」 제755조에 따라 부모 등 법정감독의무가 있는 사람이 감독의무를 다하였다는 입증을 하지 못하는 한, 미성년자의 행위에 대하여 손해배상책임을 지도록 하고 있습니다.위 사안에서는 가해자가 고등학교 2학년생이라서 그 행위의 책임을 변식할 지능(책임능력)이 있는 경우로 보이므로, 미성년자가 책임능력이 있는 경우 부모 등 감독의무자는 미성년자의 행위에 대해 책임을 져야 하는지 문제됩니다. 이에 관하여 판례를 보면, 사고 당시 만 18세 남짓 된 고등학교 3학년에 재학 중인 학생에게는 사회통념상 자기행위에 대한 책임을 변식할 지능이 있었다고 볼 수 있으므로, 그 친권자에게는 그 아들의 불법행위에 대하여 책임이 없다고 하였습니다(대법원 1989. 1. 24. 선고 87다카2118 판결).그런데 미성년자의 불법행위에 대한 감독의무자의 손해배상책임 요건에 관한 판례를 보면, 「민법」 제755조에 의하여 책임능력 없는 미성년자를 감독할 법정의무 있는 자 또는 그에 갈음하여 무능력자(제한능력자)를 감독하는 자가 지는 손해배상책임은 그 미성년자에게 책임이 없음을 전제로 하여 이를 보충하는 책임이고, 그 경우에 감독의무자 자신이 감독의무를 게을리 하지 아니하였음을 입증하지 못하는 한 책임을 져야 하지만 한편, 미성년자가 책임능력이 있어 그 스스로 불법행위책임을 지는 경우에도 그 손해가 당해 미성년자의 감독의무자의 의무위반과 상당인과관계가 있으면 감독의무자는 일반불법행위자로서 손해배상책임이 있다고 하였으며(대법원 1994. 8. 23. 선고 93다60588 판결, 1999. 7. 13. 선고 99다19957 판결), 이러한 책임은 피감독자인 미성년자의 책임과 병존하는 것이라고 하여야 할 것입니다. 그리고 이 경우에 입증책임에 관하여 판례를 보면, 감독의무위반사실 및 손해발생과 상당인과관계의 존재는 이를 주장하는 자가 입증하여야 한다고 하였습니다(대법원 2003. 3. 28. 선고 2003다5061 판결).따라서 위 사안의 경우 가해자가 불량서클에서 활동하고 있는 점으로 미루어 볼 때, 가해자의 부모들이 일반적 감독 및 교육을 게을리 하여 사고가 발생한 인과관계가 인정될 여지가 있어 손해배상청구를 할 수 있을 것으로 판단됩니다.참고로 미성년자의 친권자의 책임과 관련된 판례를 보면, 갑은 만 14세 8개월의 중학교 3학년으로서 주거지에서 부모와 함께 살고 있고 경제적인 면에서 전적으로 부모에게 의존하면서 부모의 전면적인 보호·감독 아래 있어 그 부모의 영향력은 책임무능력자(제한능력자)에 가까우리만큼 크다 할 것인데, 갑이 교실에서 동급생인 피해자의 배를 발로 걷어차는 등으로 상해를 입혔다면, 그 부모들로서는 갑에 대하여 타인에게 불법행위를 함이 없이 정상적으로 사회에 적응할 수 있도록 일반적·일상적인 지도·조언 등 감독교육의 의무를 부담하고 있다 할 것인데도, 이를 게을리 하여 결과적으로 위 사고를 일으켜 피해자에게 손해를 가하였다 할 것이고, 갑의 감독의무자로서 위와 같은 감독의무를 게을리 한 과실과 손해발생 사이에는 상당인과관계가 있다고 할 것이므로, 갑의 부모들은 갑의 책임과는 관계없이 피해자에 대한 손해배상책임을 부담하여야 한다고 한 사례가 있습니다(대법원 1992. 5. 22. 선고 91다37690 판결).',
    keyLaws: '민법 제755조',
    caseLaw: '대법원 1994. 8. 23. 선고 93다60588 판결, 1999. 7. 13. 선고 99다19957 판결',
    date: '2024/8/24',
    imageUrl: 'https://picsum.photos/id/650/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '고등학교 2학년인 저희 딸은 학교수업을 마치고 친구와 함께 귀가하던 중 같은 학교 불량서클 상급생 여러 명으로부터 건방지다는 이유로 집단폭행을 당하여 전치 4주의 상해를 입었습니다. 그러나 학교 측에서는 사건이 학교 밖에서 발생한 것이니 책임을 질 수 없다고 하며, 가해자 부모들은 서로 상대방에게 책임을 전가시키고 있는데, 이 경우 저희 딸에 대한 치료비 등을 받아낼 방법은 없는지요?',
    similarAnswer:
      '미성년자가 타인에게 손해를 가한 경우에 그 행위의 책임을 변식(辨識)할 지능이 없는 때에는 배상의 책임이 없고(민법 제753조), 이 경우「민법」제755조에 따라 부모 등 법정감독의무가 있는 사람이 감독의무를 다하였다는 입증을 하지 못하는 한, 미성년자의 행위에 대하여 손해배상책임을 지도록 하고 있습니다. 위 사안에서는 가해자가 고등학교 3학년생이라면 그 행위의 책임을 변식할 지능(책임능력)이 있는 경우로 보여지므로, 미성년자가 책임능력이 있는 경우 부모 등 감독의무자는 미성년자의 행위에 대해 책임을 져야 하는지 문제됩니다.  판례는 “민법 제755조에 의하여 책임능력 없는 미성년자를 감독할 법정의무 있는 자 또는 그에 갈음하여 무능력자를 감독하는 자가 지는 손해배상책임은 그 미성년자에게 책임이 없음을 전제로 하여 이를 보충하는 책임이고, 그 경우에 감독의무자 자신이 감독의무를 해태하지 아니하였음을 입증하지 못하는 한 책임을 져야 하지만 한편, 미성년자가 책임능력이 있어 그 스스로 불법행위책임을 지는 경우에도 그 손해가 당해 미성년자의 감독의무자의 의무위반과 상당인과관계가 있으면 감독의무자는 일반불법행위자로서 손해배상책임이 있다.”고 하였으며(대법원 1994. 8. 23. 선고 93다60588 판결, 1997. 3. 28. 선고 96다15374 판결, 1999. 7. 13. 선고 99다19957 판결), 이러한 책임은 피감독자인 미성년자의 책임과 병존하는 것이라고 하여야 할 것입니다.',
    keyLaws: '민법 제750조, 제755조',
    caseLaw:
      '대법원 1994. 8. 23. 선고 93다60588 판결, 1997. 3. 28. 선고 96다15374 판결, 1999. 7. 13. 선고 99다19957 판결',
    date: '2024/8/25',
    imageUrl: 'https://picsum.photos/id/651/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '고등학교 2학년인 저희 아들 갑은 같은 반 친구 을이 학교에서 점심시간에 장난으로 의자를 발로 걷어차는 바람에 척추에 부상을 입고 입원치료를 받고 있습니다. 저는 가정형편이 어려워 치료비도 부담하기 어렵고, 을도 어려운 가정형편으로 배상능력이 없는데, 이러한 경우 학교법인에게 배상청구를 할 수는 없는지요?',
    similarAnswer:
      '먼저 초?중등학생의 행위에 대한 학교법인이나 교장?교사 등의 책임에 관하여 살펴보면, 학교법인이 설치?경영하는 학교의 교장이나 교사의 학생에 대한 보호감독의무는「초?중등교육법」에 의하여 학생을 친권자 등 법정감독의무자에 대신하여 감독을 하여야 하는 의무로서 학교 내에서의 학생의 전 생활관계에 미치는 것이 아니고, 학교에서의 교육활동 및 이와 밀접?불가분의 관계에 있는 생활관계에 한하여 그 의무범위내의 생활관계라고 하더라도 사고가 학교생활에서 통상 발생할 수 있다고 하는 것이 예측되거나 또는 예측가능성(사고발생의 구체적 위험성)이 있는 경우에 한하여 교장이나 교사는 보호감독의무위반에 대한 책임을 진다고 할 것인바(대법원 2002. 12. 10. 선고 2000다55126 판결), 위의 예측가능성에 대하여서는 교육활동의 때, 장소, 가해자의 분별능력, 가해자의 성행, 가해자와 피해자와의 관계 기타 여러 사정을 고려하여 판단할 필요가 있다고 하였습니다(대법원 1995. 12. 26. 선고 95다313 판결, 1997. 6. 27. 선고 97다15258 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2022. 2. 17 선고 2019다300095(본소), 2019다300101(반소) 판결',
    date: '2024/8/26',
    imageUrl: 'https://picsum.photos/id/652/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '고등학생 갑은 반 친구들에게 집단적으로 놀림을 당하다가 자살했습니다. 갑의 부모는 망인의 자살은 담임교사가 망인에 대한 보호감독의무를 다하지 않아 발생하였다는 이유로 교사에게 망인의 자살에 대한  손해배상책임을 추궁하려는데 가능한가요?',
    similarAnswer:
      '집단따돌림으로 학생이 자살한 경우, 자살의 결과에 대하여 교사의 보호감독의무 위반의 책임을 묻기 위하여는 학생이 자살에 이른 상황을 객관적으로 보아 교사가 예견하였거나 예견할 수 있었음이 인정되어야 합니다. 만약 집단따돌림의 내용이 이러한 정도에까지 이르지 않은 경우 교사가 설령 집단따돌림을 예견하였거나 예견할 수 있었다고 해도 이것만으로 학생의 자살에 대한 예견이 가능하였던 것으로 볼 수는 없으므로, 교사가 집단따돌림 자체에 대한 보호감독의무 위반의 책임을 부담하는 것은 별론으로 자살의 결과에 대한 보호감독의무 위반의 책임을 부담한다고 하기는 어렵습니다(대법원 2007. 11. 15., 선고, 2005다16034, 판결). 따라서 사안에서는 집단따돌림의 정도와 행위의 태양, 피해 학생의 평소 행동 등을 종합하여 손해배상책임 추궁의 적정한 범위를 판단하여야 할 것입니다.',
    keyLaws: '민법 제750조, 제755조',
    caseLaw: '대법원 2007. 11. 15., 선고, 2005다16034, 판결',
    date: '2024/8/27',
    imageUrl: 'https://picsum.photos/id/653/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '고등학생인 미성년자인 학생이 학교폭력을 저질러, 가해학생 스스로 책임능력이 있다고 여겨지는 경우에도 그 부모에게 책임을 추궁할 수 있나요?',
    similarAnswer:
      '책임능력 있는 미성년자의 불법행위로 인하여 손해가 발생한 경우에도 그 손해와 미성년자에 대한 감독의무자의 의무위반과 사이에 상당인과관계가 있으면 감독의무자에게 민법 제750조에 의한 손해배상책임이 있습니다. 대법원은 경제적인 면에서 전적으로 부모에게 의존하며 부모의 보호·감독을 받고 있으며 이미 두 차례에 걸친 범죄로 집행유예기간 중에 있던 미성년자가 폭력행위로 타인에게 손해를 가한 사례에서, 그 부모에게 자녀가 다시 범죄를 저지르지 않고 정상적으로 사회에 적응할 수 있도록 일상적인 지도 및 조언을 계속하여야 할 보호·감독의무가 있음을 인정하고 이러한 의무에도 불구하고 이를 게을리한 과실이 있다는 이유로, 부모의 손해배상책임을 인정하였습니다(대법원 1998. 6. 9., 선고, 97다49404, 판결)',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1998. 6. 9., 선고, 97다49404, 판결',
    date: '2024/8/28',
    imageUrl: 'https://picsum.photos/id/654/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '사립고등학교 2학년인 저의 아들 갑은 같은 반 친구 을이 학교에서 점심시간에 장난으로 의자를 발로 걷어차는 바람에 척추에 부상을 입고 입원치료를 받고 있습니다. 저는 가정형편이 어려워 치료비도 부담하기 어렵고, 을도 어려운 가정형편으로 배상능력이 없는데, 이러한 경우 학교법인에게 배상청구를 할 수는 없는지요?',
    similarAnswer:
      '학교에서 일어난 사고에 대한 학교의 교장이나 교사의 보호감독의무위반의 책임범위에 관한 판례를 살펴보면, 학교의 교장이나 교사의 학생에 대한 보호감독의무는 교육관련 법률에 따라 학생을 친권자 등 법정감독의무자에 대신하여 감독을 하여야 하는 의무로서, 학교 내에서의 학생의 전 생활관계에 미치는 것이 아니고, 학교에서의 교육활동 및 이와 밀접 불가분의 관계에 있는 생활관계에 한하며, 그 의무범위 내의 생활관계라 하더라도 사고가 학교생활에서 통상 발생할 수 있다고 하는 것이 예측되거나 또는 예측가능성(사고발생의 구체적 위험성)이 있는 경우에 한하여 교장이나 교사는 보호·감독의무위반에 대한 책임을 진다고 할 것인데, 그 예측가능성에 대하여서는 교육활동의 때, 장소, 가해자의 분별능력, 가해자의 성행, 가해자와 피해자와의 관계, 기타 여러 사정을 고려하여 판단할 필요가 있다고 하였습니다(대법원 1993. 2. 12. 선고 92다13646 판결).또한, 위 판례는 위와 같이 판시한 후, 고등학교 2학년 학생이 점심시간에 장난으로 급우가 앉아 있던 의자를 걷어차 급우로 하여금 뒷머리부분을 교실 벽에 부딪쳐 상해를 입게 한 사고에 대하여, 점심시간이 오후수업준비를 위한 시간이므로 교육활동과 질적·시간적으로 밀접·불가분의 관계에 있어 그 시간 중 교실 내에서의 행위는 교사의 일반적 보호감독의무가 미친다고 하면서도, 가해자가 고등학교 2학년생으로 충분한 분별능력이 있었고, 평소 성격이 온순 착실한 편이었으며, 피해자와 친한 사이였던 점 등을 고려할 때 담임교사 등이 사고발생을 예측하였거나 예측이 가능하였다고 보이지 않고, 평소 교실에서 학생들이 의자를 뒤로 빼놓는 장난을 더러 하였다는 사정만으로는 사고발생에 대한 구체적 위험성이 있다고 할 수 없어서 교장이나 담임교사 등에게 보호·감독의무위반의 책임을 물을 수 없다고 하였습니다(대법원 1993. 2. 12. 선고 92다13646 판결).따라서 위 사안에서도 만약 을의 평소 성격이 온순 착실한 편이고 갑과 친한 사이였던 사정 등이 있어서 위와 같은 사고발생을 예견할 수 없었다면, 귀하 등이 학교법인이나 교장 또는 담임교사에게 손해배상을 청구하기는 쉽지 않을 것으로 보입니다.참고로 판례 중에는 고교 1학년의 씨름부 학생들이 씨름연습장에서 장난삼아 동료학생을 집어 던져 척추손상 등의 상해를 입힌 사안에서, 가해자들의 분별능력과 성행, 피해자와의 관계 등을 고려할 때, 씨름연습이 평소보다 빨리 끝나고 자축회식이 예정되어 있어 학생들의 정신상태가 해이해지기 쉬운 상황이고 그로 인하여 학생들이 장난 등 돌발적인 행동을 할 가능성이 많다고 하여, 씨름연습장에서 두 사람이 함께 한 사람을 집어 던지는 등으로 신체에 커다란 충격을 줄 수 있는 위험한 장난을 하리라는 구체적인 위험성이 있다거나 지도교사 등이 이를 예견가능 하였다고 보이지는 아니한다는 이유로, 그 사고는 돌발적이거나 우연한 사고라고 보아 교사 등에게 보호감독의무위반의 책임을 지울 수 없다고 한 사례도 있습니다(대법원 1995. 12. 26. 선고 95다313 판결).',
    keyLaws: '민법 제750조, 민법 제753조, 민법 제755조',
    caseLaw: '대법원 1993. 2. 12. 선고 92다13646 판결',
    date: '2024/8/29',
    imageUrl: 'https://picsum.photos/id/655/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '저는 미성년자인 갑에게 폭행을 당해 약 2주의 치료가 필요한 상해를 당하였습니다. 갑은 아무런 경제능력이 없어 그 부모에게 감독의무를 게을리한 불법행위 책임을 묻고 싶은데, 시간을 지체하고 있던 중 갑이 성년이 되어 버렸습니다. 이 경우 그 부모에게 책임을 물을 수 없나요?',
    similarAnswer:
      '대법원은 불법행위로 인하여 가해자가 배상책임을 지는 손해액의 범위는 그 불법행위와 상당인과관계에 있는 모든 손해라 할 것이고, 그 중 재산상 손해는 위법한 가해행위로 인하여 발생한 재산상 불이익, 즉 그 위법행위가 없었더라면 존재하였을 재산상태와 그 위법행위가 가해진 현재의 재산상태의 차이를 말하는 것이며 그 손해액은 원칙적으로 불법행위시를 기준으로 산정하여야 한다(대법원 2010. 4. 29. 선고 2009다91828 판결 등 참조) 라고 판시하고 있습니다.위와 같이 불법행위로 인한 손해액 산정은 불법행위시를 기준으로 판단하는데, 갑의 경우 불법행위시에는 미성년자였으므로, 그 당시에는 부모에게 갑을 관리, 감독할 의무가 있다고 할 것이며, 위 의무를 위배한 경우에는 민법 제750조에 따른 불법행위 책임이 발생한다고 할 수 있습니다. 따라서 요건을 충족할 경우 불법행위시 갑의 부모에게 책임이 발생할 수 있고, 이미 발생한 갑의 부모의 책임은 갑이 성년이 된다 하더라도 소멸하지는 않는다 보아야 할 것입니다.',
    keyLaws: '민법 제750조, 민법 제753조, 민법 제755조',
    caseLaw: '대법원 2010. 4. 29. 선고 2009다91828 판결',
    date: '2024/8/30',
    imageUrl: 'https://picsum.photos/id/656/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '저는 이혼 후 친권과 양육권을 모두 종전 배우자에게 맡기고 자녀와도 연락없이 지내고 있습니다. 그런데, 자녀가 학교폭력을 저질렀던바 피해자 측에서 저에게도 부모로서 감독의무를 다하지 않았다면서 손해배상을 청구해왔습니다. 저는 손해배상책임을 부담하나요?',
    similarAnswer:
      '이혼으로 인하여 부모 중 1명이 친권자 및 양육자로 지정된 경우 그렇지 않은 부모(이하 ‘비양육친’이라고 함)는 미성년자의 부모라는 사정만으로 미성년 자녀에 대하여 (일반적인) 감독의무를 부담한다고 볼 수 없습니다. 다만 ① 비양육친이 자녀에 대하여 현실적·실질적으로 일반적이고 일상적인 지도, 조언을 함으로써 공동 양육자에 준하여 자녀를 보호·감독을 하고 있었거나, ② 자녀의 불법행위를 구체적으로 예견할 수 있었던 상황에서 직접 지도, 조언을 하거나 양육친에게 알리는 등의 조치를 취하지 않은 경우 등과 같이 비양육친의 감독의무위반을 인정할 수 있는 특별한 사정이 있는 경우에는, 비양육친도 손해배상책임을 부담할 수 있을 것입니다(대법원 2022. 4. 14. 선고 2020다240021 판결)',
    keyLaws: '민법 제750조, 민법 제755조',
    caseLaw: '대법원 2022. 4. 14. 선고 2020다240021 판결',
    date: '2024/8/31',
    imageUrl: 'https://picsum.photos/id/657/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '제 아들 갑과 그 친구 을은 미성년자인데, 을이  병으로부터 실탄이 장전된 총을 빌려와서 호기심에 방아쇠를 당겨 갑이 사망하게 되었습니다. 을은 아무런 경제능력이 없어 을에게 총을 빌려준 병에게 책임을 물을 수는 없나요?.',
    similarAnswer:
      '『 공기총소유자가 미성년자로서 총포소지허가도 없는 자에게 실탄을 장전한 채 별다른 안전교육도 시키지 아니하고 공기총을 빌려 주어, 위 미성년자와 그의 동료들이 아무렇게나 위 공기총을 다루도록 방치하였다면 이는 공기총오발사고 발생의 한 원인이 되었다고 할 것이므로 그로 인한 손해를 배상할 책임이 있다 』는 것이  대법원  의 입장입니다(대법원 1993. 9. 24. 선고 93다27246 판결).따라서 병이 미성년자로 총포소지허가도 없는 을에게 실탄이 장전된 총을 빌려주고, 별다른 안전교육도 하지 아니하였다면, 이는 총기오발사고 발생의 한 원인이라 할 것이므로, 병에게도 책임을 물을 수 있을 것입니다.',
    keyLaws: '민법 제750조, 민법 제760조, 총포·도검·화약류등단속법 제1조, 제12조, 제17조 제3항, 제21조 제4항, 제22조',
    caseLaw: '대법원 1993. 9. 24. 선고 93다27246 판결',
    date: '2024/9/1',
    imageUrl: 'https://picsum.photos/id/658/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '제 아들은 고등학교 3학년, 만 18세인데, 학교에서 말썽을 많이 일으켜 친구들을 자주 폭행하는 등 사고를 치고 다닙니다. 자녀가 사고를 칠 경우 부모가 손해배상을 해야 한다고 하여 벌써 세 번이나 손해배상을 해주었습니다. 어떻게 해야 책임을 벗어날 수 있을까요?',
    similarAnswer:
      '미성년자가 불법행위를 저지른 경우 항상 부모가 손해를 배상하여야 하는 것은 아닙니다. 부모가 미성년 자녀에 대해서 감독의무를 게을리하지 않았다면, 부모에게 책임을 물을 수는 없며, 감독의무위반사실 및 손해발생과의 상당인과관계의 존재는 이를 주장하는 자가 입증하여야 합니다(대법원 2003. 3. 28. 선고 2003다5061 판결 참조).                                     다만 평소에 많이 사고를 치고 다니는 자녀라면 일반적인 자녀에 비해 보다 감독의무를 철저히 하여야 할 것입니다. 예를 들어 부모가 미성년 자녀에게 항상 관심을 가지고 매일 스케쥴을 관리하며, 불법행위를 하지 않도록 지속적으로 지도, 조언하고, 심리치료를 받도록 유도, 조력하는 등의 방법으로 미성년 자녀에 대한 감독의무를 철저히 하여야 할 것이며 소 제기를 당했을 때 이러한 자료를 가지고 감독의무를 다하였음을 주장할 수 있을 것입니다.',
    keyLaws: '민법 제750조, 민법 제753조, 민법 제755조',
    caseLaw: '대법원 2003. 3. 28. 선고 2003다5061 판결',
    date: '2024/9/2',
    imageUrl: 'https://picsum.photos/id/659/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '중학생인 저희 아들은 중학교 계발활동(Club Activity) 시간에 계발활동에 참여하고 있었는데, 다른 학생들은 얼음조각으로 야구놀이를 하였습니다. 그러던 중 튄 얼음 파편을 눈에 맞은 저희 아들은 실명 등의 상해를 입게 되었습니다. 이에 대해 가해 학생의 부모 또는 학교에게도 관리감독의무 소홀로 상해에 대한 손해배상을 청구하고자 합니다. 청구 할 수 있을까요?',
    similarAnswer:
      '학교 내에서 타인의 안전을 충분히 고려하지 않은 채 좁은 공간에 동료 학생들이 밀집해 있는 상황에서 위 행위를 한 가해학생들의 불법행위책임을 인정하고, 사고 당시 가해학생들이 사물에 대한 변식능력이 있었더라도 미성년자인 자녀가 학교생활을 함에 있어 다른 사람에게 위해를 가함이 없이 정상적으로 사회 및 학교생활에 적응할 수 있도록 일반적, 일상적인 지도·조언 등의 감독·교육의무를 소홀히 한 가해학생의 부모들의 과실 및 학교 내에서 교육활동 중에 발생한 위 사고가 학교생활에서 통상 발생할 수 있다고 예측되는 경우임에도 학생들에 대한 지도·감독의무를 소홀히 한 담당 지도교사의 과실을 인정 할 수 있을 것입니다.[수원지법 2010.4.29, 선고, 2009가합9167, 판결] 따라서 이 사안의 경우 가해학생의 부모 및 지도교사를 상대로 하여 상해에 대한 손해배상을 청구하실 수 있을 것으로 보입니다.',
    keyLaws: '민법 제750조,제756조,제760조 제1항',
    caseLaw: '수원지법 2010.4.29, 선고, 2009가합9167, 판결',
    date: '2024/9/3',
    imageUrl: 'https://picsum.photos/id/660/300/200'
  },
  {
    legalCategory: '불법행위>민법상특수불법행위>책임무능력자감독자책임>Ⅰ.책임무능력자의감독자책임',
    similarQuestion:
      '책임능력이 없는 미성년자인 학생이 학교폭력을 저지른 경우에 그 부모에게라도 책임을 추궁할 수 있나요?',
    similarAnswer:
      '민법은 제753조에서 미성년자가 타인에게 손해를 가한 경우에 그 행위의 책임을 변식할 지능이 없는 때에는 배상의 책임이 없다고 규정하되, 같은 법 제755조 본문에서 위 제753조에 따라 미성년자에게 책임이 없는 경우에는 그를 감독할 법정의무가 있는 자가 그 손해를 배상할 책임이 있다고 하고 있습니다. 부모는 통상 친권자로서 미성년자녀에 대한 감독의무를 지게 되므로 손해배상책임을 부담할 것입니다. 다만 제755조 단서는 그 법정의무 있는자가 감독의무를 게을리하지 아니한 경우에는 그러하지 않다고 규정하므로, 부모라 할지라도 감독의무 해태를 인정할 수 없는 경우에는 손해배상책임 추궁이 곤란할 것입니다.',
    keyLaws: '민법 제753조, 민법 제755조',
    caseLaw: '대법원 2007. 4. 26 선고 2005다24318 판결',
    date: '2024/9/4',
    imageUrl: 'https://picsum.photos/id/661/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '미국산 쇠고기, 광우병에서 안전한가ㆍ”라는 제목의 방송을 시청하다가 불안감 공포감 등 정신적 고통을 입게 되었는데 일반시청자로서 언론사를 상대로 손해배상을 청구할 수 있는지요',
    similarAnswer:
      '방송보도의 내용에서 직간접적으로 특정되지 아니하거나 방송보도의 내용과 개별적인 연관성이 없는 일반 시청자가 당해 방송보도로 인하여 정신적 고통을 받았다고 하더라도, 이러한 일반시청자는 다른 특별한 사정이 없는 한 당해 방송보도로 인하여 민법 제750조, 제751조에 의하여 보호되는 인격권 내지 인격적 이익 등 법익이 위법하게 침해되었다고 할 수 없습니다. 방송의 자유는 주관적인 자유권으로서의 특성을 가질 뿐만 아니라, 다양한 정보와 견해의 교환을 가능하게 함으로써 민주주의의 존립ㆍ발전을 위한 기초가 되는 언론의 자유의 실질적 보장에 기여한다는 특성을 함께 가지는 것으로서, 이러한 방송의 자유를 보장하기 위하여 국가권력은 물론 사회의 다양한 세력들로부터 방송편성의 자유와 독립은 보장되고 누구든지 방송편성에 관하여 방송법 또는 다른 법률 등에 의하지 아니하고는 함부로 규제나 간섭을 할 수 없는 것입니다(방송법 제4조 제1항, 제2항). 그런데 방송은 그 속성상 불특정 다수의 시청자를 대상으로 이루어지고, 방송보도로 인하여 일반 시청자에게 정신적 고통이 발생하는지 여부와 그 고통의 정도는 당해 시청자의 가치관 내지 세계관 등에 따라 지극히 주관적ㆍ임의적일 수밖에 없는데, 이러한 성격을 지닌 일반시청자의 정신적 고통을 이유로 방송보도를 한 이에게 불법행위책임을 인정한다면 방송의 자유를 훼손하고 자유로운 의견형성이나 여론형성에 필수적인 방송의 기능을 저해할 우려가 있는 것입니다.',
    keyLaws: '민법 제750조, 제751조, 구 언론중재 및 피해구제 등에 관한 법률 제30조 제1항, 방송법 제4조 제1항, 제2항',
    caseLaw: '. 대법원 2012. 5. 10 선고 2010다15660 판결',
    date: '2024/9/5',
    imageUrl: 'https://picsum.photos/id/662/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      'A토지는 본래 갑회사의 소유였는데, 갑회사는 1973년경부터 20년 동안 A토지 위에 주물제조공장을 운영하면서 토양오염을 발생시켰고, 한편 1993년경 위 공장을 철거하면서 폐기물을 불법으로 매립하였습니다. 을은 위와 같은 오염사실은 알지 못한 채 복합전자유통센터를 건립할 목적으로 A토지를 전전매수 하였습니다. 그런데 그 후 A토지의 토양오염 및 폐기물 매립이 밝혀졌고, 이에 을은 A토지에 관하여 오염토양 정화비용과 폐기물 처리비용을 지출하게 되었습니다. 이에 을은 갑회사를 상대로 그 토양오염행위에 관하여 불법행위 손해배상청구를 하려고 하는데, 이러한 을의 청구는 인용될 수 있나요?',
    similarAnswer:
      'A토지의 현 소유자로서 갑회사가 행한 토양오염으로 인하여 오염정화비용, 폐기물 처리비용 상당의 손해를 입게 된 을은 갑회사에게 불법행위에 기한 손해배상책임을 추궁할 수 있다 할 것입니다.판례는, "헌법 제35조 제1항은 모든 국민이 건강하고 쾌적한 환경에서 생활 할 권리를 보장하면서, 국가와 국민이 환경보전을 위하여 노력하도록 의무를 지우고 있는바 국가뿐만 아니라 국민도 오염방지와 오염된 환경의 개선에 관하여 책임을 부담하는 것이다. 또한 환경정책기본법은 이러한 헌법상 책무를 구체화하기 위하여, 모든 국민에게 건강하고 쾌적한 환경에서 생활할 권리를 인정하는 한편, 일상생활에 따르는 환경오염과 환경훼손을 줄이고 국토 및 자연환경의 보전을 위하여 노력하도록 하고, 사업자에게 그 사업활동으로부터 야기되는 환경오염 및 환경훼손에 대하여 스스로 이를 방지함에 필요한 조치를 하여야 할 책무 등을 지우면서, 나아가 오염원인자 책임의 원칙, 환경오염 피해에 대한 무과실책임의 원칙 등에 관하여 규정하고 있습니다. 환경오염에 관련된 법률관계에 대하여 관련 규정과 법리를 해석·적용함에 있어서는 위와 같은 환경보전을 위한 헌법의 정신과 환경정책기본법의 기본이념이 충분히 실현될 수 있도록 하여야 한다. 환경오염 중에서 특히 토양오염은 일단 발생하면 정화되지 않는 이상 그 오염 상태가 계속되고 이로 인한 피해는 장기간에 걸쳐 누적적으로 발생할 뿐만 아니라 오염토양 자체가 다른 토양오염의 원인이 되는 등 국민건강 및 환경상의 위해를 초래하고 토양생태계를 파괴할 수 있는 매우 큰 위험성이 있습니다. 토양환경보전법은 ‘토양오염물질을 토양에 누출·유출시키거나 투기·방치함으로써 토양오염을 유발시킨 자’에게 토양오염에 대한 최종적인 책임을 지우고 있는바, 토양오염을 유발한 자는 그 토양오염 상태가 계속됨으로 인하여 발생되는 피해를 배상하여야 하고, 또한 오염된 상태의 토지를 전전 매수한 현재의 토지 소유자에 대하여 직접 오염토양을 정화할 의무를 부담한다고 정한 것이다. 한편 폐기물도 사람의 일상생활과 관계되는 ‘생활환경’의 하나로서, 누구든지 폐기물관리법에 따라 허가·승인을 받은 매립시설 외의 곳에 폐기물을 매립하여서는 아니 되고, 폐기물로 인하여 환경오염의 원인을 야기한 자는 환경정책기본법에 따라 그 오염에 대한 방지 및 회복·복원의 책임을 부담하게 된다. 더욱이 토지에 폐기물이 매립되면, 그것이 토지의 토사와 물리적으로 분리할 수 없을 정도로 혼합되어 토지의 일부를 구성하게 되지 않는 이상, 토지 소유자의 소유권을 방해하는 상태가 계속되며, 이에 따라 폐기물을 매립한 자는 그 폐기물이 매립된 토지의 소유자에 대하여 민법 상 소유물방해제거의무의 하나로서 폐기물 처리의무를 부담할 수 있습니다. 이상의 헌법 및 각 관련 법령의 취지에 비추어 보면, 토지의 소유자라 하더라도 토양오염을 유발하거나 폐기물을 불법으로 매립하였음에도 오염토양이나 폐기물을 정화·처리하지 않은 상태에서 그 토지를 거래에 제공하는 등으로 유통되게 하였다면, 다른 특별한 사정이 없는 한 이는 거래의 상대방 및 나아가 그 토지를 전전 취득한 현재의 토지 소유자에 대한 위법행위로서 불법행위가 성립할 수 있다고 할 것이다. 토지를 매수한 현재의 토지 소유자가 오염토양 또는 폐기물 이 매립되어 있는 지하까지 그 토지를 개발·사용하게 된 경우 등과 같이 자신의 토지소유권을 완전하게 행사하기 위하여 오염토양 정화비용 이나 폐기물 처리비용을 지출하였거나 지출해야만 하는 상황에 이르렀다거나, 토양환경보전법에 의하여 관할 행정관청으로부터 조치명령 등 을 받음에 따라 마찬가지의 상황에 이르렀다면, 그와 같은 위법행위로 인하여 오염토양 정화비용 또는 폐기물 처리비용의 지출이라는 손해의 결과가 현실적으로 발생하였다고 할 것이므로, 토양오염을 유발하거나 폐기물을 매립한 종전 토지 소유자는 그 오염토양 정화비용이나 폐기 물 처리비용 상당의 손해에 대하여 불법행위자로서 손해배상책임을 진다."고 하였습니다(대법원 2016. 5. 19. 선고 2009다66549 전원합의체 판결, 이로써 자기 소유 토지에 폐기물 등을 불법으로 매립하였다고 하더라도 그 후 그 토지를 매수하여 소유권을 취득한 자에 대하여 불법 행위가 성립하지 않는다는 취지의 대법원 2002. 1. 11. 선고 99다 16460 판결을 변경하였습니다).',
    keyLaws: '민법 제214조, 제750조',
    caseLaw: '대법원 2016. 5. 19. 선고 2009다66549판결',
    date: '2024/9/6',
    imageUrl: 'https://picsum.photos/id/663/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '갑과 을은 부부인데, 부부 중 일방인 을이 을의 혼인사실을 알고 있는 병과 부정행위를 한 경우, 갑은 병에게 자신이 입은 정신적 고통에 대하여 불법행위에 의한 손해배상청구를 할 수 있나요?',
    similarAnswer:
      '부부는 동거하며 서로 부양하고 협조할 의무를 지고(민법 제826조), 이러한 동거의무 내지 부부공동생활 유지의무의 내용으로서 부부는 부정행위를 하지 아니하여야 하는 성적(性的)성실의무를 부담한다. 부부의 일방이 부정행위를 한 경우에 부부의 일방은 그로 인하여 배우자가 입은 정신적 고통에 대하여 불법행위에 의한 손해배상의무를 부담합니다. 한편 제3자도 타인의 부부공동생활에 개입하여 부부공동생활의 파탄을 초래하는 등 그 혼인의 본질에 해당하는 부부공동생활을 방해하여서는 아니 됩니다. 제3자가 부부의 일방과 부정행위를 함으로써 혼인의 본질에 해당하는 부부공동생활을 침해하거나 유지를 방해하고 그에 대한 배우자로서의 권리를 침해하여 배우자에게 정신적 고통을 가하는 행위는 원칙적으로 불법행위를 구성합니다. 그리고 부부의 일방과 제3자가 부담하는 불법행위책임은 공동불법행위책임으로서 부진정연대채무 관계에 있습니다(대법원 2015. 5. 29. 선고 2013므2441 판결).따라서 갑은 을 뿐이 아니라 병에게도 불법행위에 의한 손해배상청구를 할 수 있을 것입니다.',
    keyLaws: '민법 제750조, 제760조, 제826조',
    caseLaw: '대법원 2015. 5. 29. 선고 2013므2441 판결',
    date: '2024/9/7',
    imageUrl: 'https://picsum.photos/id/664/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '갑과 을은 사회인 야구리그에 참가했고 첫 번째 경기에서 각자가 속한 팀이 대결하게 되었습니다. 갑 소속팀의 공격 차례에 상대팀 야수인 을은 포수가 던진 공을 잡으려고 뛰다가 넘어지며 그만 3루로 슬라이딩 해오던 주자 갑과 충돌하였습니다. 을은 갑의 왼쪽 무릎위로 넘어졌고 갑은 십자인대가 끊어지는 부상을 입었습니다. 이에 갑은 을을 상대로 손해배상청구 소송을 제기하였고, 을은 자신은 공을 보느라 갑의 위치를 파악하기도 어려웠고 경기 룰을 어기지도 않고 다만 최선을 다하여 경기에 임하였을 뿐이라며 억울함을 호소합니다. 을은 갑의 부상을 책임져야 할까요?',
    similarAnswer:
      '여러 선수가 한 영역에서 신체적 접촉을 통해 승부를 이끌어내는 형태의 운동경기는 경기 자체에 내재된 부상위험이 있고 참가자는 어느 정도 위험을 감수하고 경기에 참가하는 것이므로 상대방의 행위가 사회적 상당성의 범위를 벗어나지 않았다면 손해배상 책임을 추궁하는데 제약이 있습니다. 실제로 하급심 판결례이기는 하나 우리 법원은 질문과 유사한 사안에서 “축구나 농구처럼 여러 선수가 한 영역에서 신체적 접촉을 통해 승부를 이끌어내는 형태의 운동경기는 경기 자체에 내재된 부상위험이 있고 참가자는 어느 정도 위험을 감수하고 경기에 참가하는 것이므로 상대방의 행위가 사회적 상당성의 범위를 벗어나지 않았다면 손해배상 책임을 물을 수 없다”고 하면서 특히 "야구는 축구나 농구만큼은 아니지만 공격과 수비를 하는 과정에서 신체적 접촉이 일어날 가능성과 그에 따른 신체 부상의 위험이 내재된 것은 마찬가지고, 야수가 공을 잡기 위해 점프할 때는 날아오는 공에 정신을 집중하면서 반사적으로 뛰어오르기 때문에 점프하기 전에 미리 주자의 위치와 속도 등을 살펴서 충돌 위험 유무를 판단한 다음 충돌 위험이 있을 경우 점프를 하지 않도록 기대하는 것은 무리"라며 "을이 야구공을 잡으려고 뛰어올랐다가 넘어지면서 슬라이딩하는 원고의 무릎을 엉덩이로 부딪힌 것만으로는 야구경기의 규칙을 위반했다고 보기 어렵고 사고 당시의 경기가 지나치게 과열돼 감정적으로 진행됐다거나 고의적인 사고로도 보이지 않기 때문에 법률상 손해배상 책임을 지울만한 주의의무위반이라고 보기 어렵다"고 판시하여 을의 손해배상책임을 부정한 사례가 있습니다(대구지방법원 2014가합205861 판결). 결국 구체적 사안에서 사회적 상당성의 기준으로 손해배상 책임을 지울 수 있는 주의의무 위반이 인정될지에 따라 배상책임 여부가 판단될 것입니다.',
    keyLaws: '민법 제2조, 제750조',
    caseLaw: '대법원 2011. 12. 8. 선고 2011다66849 판결, 대구지방법원 2015. 11. 5. 선고 2014가합205861 판결',
    date: '2024/9/8',
    imageUrl: 'https://picsum.photos/id/665/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '갑은 A병원에 방문하기 위해 병원건물 인근 공터의 임시주차장에 차량을 주차하였습니다. 그런데, 공터 옆 텃밭을 가꾸는 B가 설치하여 둔 판넬 조각이 바람에 날아와 차량을 파손하였습니다. 갑이 주차를 한 공터는 A병원에서도 주차를 권하는 장소이기 때문에 주차관리 의무가 있다고 생각하여 배상을 청구하였으나, A병원에서는 무료로 제공하는 주차장이고, 병원주차장이라고는 하나 주변 건물의 방문객들(불특정다수)도 이용하는 주차장이며, 주차요금도 따로 받지 않고 있기 때문에 배상하기는 곤란하다고 합니다. 더군다나 CCTV도 없고 주차관리인도 따로 없는 상황입니다. 갑의 차량에 발생한 손해에 관하여 A병원에게는 법적 책임이 없는 것인지요?',
    similarAnswer:
      "상법은 '공중이 이용하는 시설에 의한 거래를 영업으로 하는 자'를 공중접객업자라고 정의하고 있는데(제151조), 여기서 공중이 이용하는 시설이라 함은 불특정다수인이 모여 특정한 목적을 위해 이용할 수 있도록 제공된 인적, 물적 설비 및 장소를 뜻하므로, 병원 역시 이에 해당된다고 보더라도 큰 무리는 없을 것 같습니다. 그렇다면, 공중접객업자인 A병원은 고객으로부터 임치받은 물건이 멸실 또는 훼손된 경우에 물건의 보관에 관하여 주의를 게을리하지 않았음을 스스로 증명하지 못하는 이상 그로 인한 손해를 배상할 책임을 지게 됩니다(제152조 제1항). 다만, 위 조항이 적용되려면 갑이 차량을 A병원 측에 '임치'하였다는 점이 먼저 인정되어야만 할 것인데, A병원에서 주차를 권하는 공터 임시주차장에 차량을 주차한 것이 위 임치에 해당될지가 문제입니다. 대법원 1992. 2. 11. 선고 91다21800 판결에 의하면, \"상법 제152조 제1항의 규정에 의한 임치가 성립하려면 우선 공중접객업자와 객 사이에 공중접객업자가 자기의 지배영역 내에서 목적물보관의 채무를 부담하기로 하는 명시적 또는 묵시적 합의가 있음을 필요로 하는바, 여관부설주차장에 시정장치가 된 출입문이 설치되어 있거나 출입을 통제하는 관리인이 배치되어 있거나 기타 여관측에서 그 주차장에의 출입과 주차사실을 통제하거나 확인할 수 있는 조치가 되어 있다면, 그러한 주차장에 여관투숙객이 주차한 차량에 관하여는 명시적인 위탁의 의사표시가 없어도 여관업자와 투숙객 사이에 임치의 합의가 있은 것으로 볼 수 있으나, 위와 같은 주차장 출입과 주차사실을 통제하거나 확인하는 시설이나 조치가 되어 있지 않은 채 단지 주차의 장소만을 제공하는 데에 불과하여 그 주차장 출입과 주차사실을 여관측에서 통제하거나 확인하지 않고 있는 상황이라면, 부설주차장관리자로서의 주의의무위배여부는 별론으로 하고 그러한 주차장에 주차한 것만으로 여관업자와 투숙객 사이에 임치의 합의가 있은 것으로 볼 수 없고, 투숙객이 여관측에 주차사실을 고지하거나 차량열쇠를 맡겨 차량의 보관을 위탁한 경우에만 임치의 성립을 인정할 수 있을 것이다.\"라고 합니다. 요컨대, 갑이 이용한 주차장이 단지 A병원에 방문하는 객들의 편의를 위하여 주차를 권하거나 추천한 장소에 불과할 뿐, A병원측이 출입통제시설을 갖추거나 요금을 징수하는 등의 방법으로 관리하는 곳이 아니라면, 그러한 주차장에 주차한 차량이 파손되었다는 사실만으로는 A병원에게 상법상 임치물에 관한 배상책임을 지울 수는 없을 것으로 보입니다. 물론 A병원측에 주차사실을 알리면서 열쇠를 맡기는 등으로 차량보관을 부탁하였고, 이에 대해 병원측이 명시적으로 승낙까지 한 경우라면 다른 문제이겠으나, 제공된 사실관계에 비추어 그렇진 않은 것으로 판단됩니다. 한편, 위와 같은 A병원 외부의 공터 임시주차장을 A병원 '시설내'라고 보기도 어려운바 상법 제151조 제2항도 적용되지 않을 것으로 보이므로, 결국 A병원이 텃밭 주인인 B의 판넬 설치나 관리 소홀에 특별히 기여한 바가 없다면 A병원 측이 배상책임을 질 가능성은 적어 보이고, 텃밭 주인인 B에게 불법행위를 원인으로 한 손해배상책임을 물어야만 할 것입니다.",
    keyLaws: '민법 제750조, 상법 제151조, 상법 제152조',
    caseLaw: '대법원 1992. 2. 11. 선고 91다21800 판결',
    date: '2024/9/9',
    imageUrl: 'https://picsum.photos/id/666/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '갑은 을과의 건축공사 하도급계약과 관련하여 을의 요청에 의하여 견적서를 여러 차례 제출하였습니다. 그리고 을이 견적서를 여러 차례 요구하는 것에 대해, 갑은 을의 하도급계약체결의사가 확실한 것으로 믿고 당해 공사를 위하여 자재구입계약을 체결하는 등 공사준비에 들어갔습니다. 그런데 을은 갑자기 태도가 돌변하여 갑과의 하도급공사계약의 체결을 거부하였습니다. 이러한 경우 갑은 을에게 위와 같은 공사준비에 소요된 비용 등을 손해배상으로 청구할 수 있는지요?',
    similarAnswer:
      '「민법」제2조 제1항은 “권리의 행사와 의무의 이행은 신의에 좇아 성실히 하여야 한다.”라고 규정하고 있습니다. 또한, 같은 법 제750조는 “고의 또는 과실로 인한 위법행위로 타인에게 손해를 가한 자는 그 손해를 배상할 책임이 있다.”라고 하였습니다. 위 사안과 관련된 판례는 “어느 일방이 교섭단계에서 계약이 확실하게 체결되리라는 정당한 기대 내지 신뢰를 부여하여 상대방이 그 신뢰에 따라 행동하였음에도 상당한 이유 없이 계약의 체결을 거부하여 손해를 입혔다면, 이는 신의성실의 원칙에 비추어 볼 때 계약자유원칙의 한계를 넘는 위법한 행위로서 불법행위를 구성한다고 할 것이다.”라고 하였습니다(대법원 2004. 5. 28. 선고 2002다32301 판결).그러나 “공사금액이 수백억이고 공사기간도 14개월이나 되는 장기간에 걸친 대규모 건설하도급공사에 있어서는 특별한 사정이 없는 한 공사금액 외에 구체적인 공사시행방법과 준비, 공사비지급방법 등과 관련된 제반 조건 등 그 부분에 대한 합의가 없다면 계약이 체결되지 않았으리라고 보이는 중요한 사항에 관한 합의까지 이루어져야 비로소 그 합의에 구속되겠다는 의사의 합치가 있었다고 볼 수 있고, 하도급계약의 체결을 위하여 교섭당사자가 견적서, 이행각서(하도급계약이 성립될 경우 최초 견적서 기재 금액 범위 내에서 공사를 수행하겠다는 취지의 각서), 하도급보증서(앞으로 하도급계약이 성립되면 그 이행을 담보하려는 목적으로 청약 유인의 차원에서 교부된 것) 등의 서류를 제출하였다는 것만으로는 하도급계약이 체결되었다고 볼 수 없다.”라고 하였으며, 한편 “하도급계약을 체결하려는 교섭당사자가 견적서를 제출하는 행위는 통상 주문자의 발주를 권유하는 영업행위의 수단으로서 계약체결의 준비·교섭행위 즉 ‘청약의 유인’에 해당한다고 할 것이고, 견적서의 제출행위가 청약의 유인에 불과하고 제출된 이행각서 등이 역시 특별히 법적 의미를 부여할 만한 점이 없다면 그러한 서류 등을 제출 받았다는 점만으로 하도급계약이 확실하게 체결될 것이라는 상당하고도 정당한 기대나 신뢰가 부여되었다고 보기 어렵다.”고 하였습니다(대법원 2001. 6. 15. 선고 99다40418 판결).따라서 위 사안에 있어서도 갑이 을의 요청에 의하여 수차례 견적서를 제출하여 공사금액을 조정하였다고 하여도 그것은 청약의 유인으로 볼 수 있을 듯하고, 그러한 사실만으로 갑에게 하도급계약이 확실하게 체결될 것이라는 상당하고도 정당한 기대나 신뢰가 부여되었다고 보기는 어려울 것이라고 할 것이므로, 갑은 계약이 체결될 것이라는 신뢰를 저버렸다는 이유로 을에게 손해배상을 청구할 수는 없을 것으로 보입니다.',
    keyLaws: '민법 제2조 제1항, 민법 제750조',
    caseLaw: '대법원 2004. 5. 28. 선고 2002다32301 판결, 대법원 2001. 6. 15. 선고 99다40418 판결',
    date: '2024/9/10',
    imageUrl: 'https://picsum.photos/id/667/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '갑은 을의 부동산에 대하여 가압류를 신청하여 그 결정을 받아 가압류집행이 된 후 본안소송을 제기하였으나, 을도 반소를 제기하였습니다. 그런데 오히려 을이 반소로서 청구하는 금원의 일부지급을 명하는 내용의 조정에 갈음하는 결정을 하여 그 결정이 확정되었습니다. 이 경우 갑이 본안소송에서 패소한 경우와 같이 보전처분의 집행으로 인한 을의 손해에 대하여 고의 또는 과실이 있다고 추정되는지요?',
    similarAnswer:
      '먼저 보전처분의 채권자가 본안소송에서 패소한 경우, 채권자에게 보전처분의 집행으로 인한 채무자의 손해에 대하여 고의 또는 과실이 있다고 추정되는지에 관하여 판례는 “가압류나 가처분 등 보전처분은 법원의 재판에 의하여 집행되는 것이기는 하나 그 실체상 청구권이 있는지 여부는 본안소송에 맡기고 단지 소명에 의하여 채권자의 책임아래 하는 것이므로, 그 집행 후에 집행채권자가 본안소송에서 패소 확정되었다면 그 보전처분의 집행으로 인하여 채무자가 입은 손해에 대하여는 특별한 반증이 없는 한 집행채권자에게 고의 또는 과실이 있다고 추정되고, 따라서 부당한 집행으로 인한 손해에 대하여 이를 배상할 책임이 있다.”라고 하였습니다(대법원 1995. 4. 14. 선고 94다6529 판결, 1999. 4. 13. 선고 98다52513 판결, 2002. 10. 11. 선고 2002다35461 판결).그런데 가압류신청을 한 채권자가 본안의 소를 제기하고 채무자가 반소를 제기한 끝에 법원이 채권자가 지급받을 금액은 없는 것으로 하고 채권자로 하여금 채무자에게 반소로서 청구하는 금원의 일부지급을 명하는 내용의 조정에 갈음하는 결정을 하여 그 결정이 확정된 경우, 이를 집행채권자가 그 집행 후의 본안소송에서 패소 확정된 경우와 같이 볼 수 있는지에 관하여 판례는 “가압류신청을 한 후 채권자가 본안의 소를 제기하고 이에 대하여 채무자가 반소를 제기한 끝에 법원의 조정에 갈음하는 결정을 쌍방 당사자가 받아들여 확정된 경우, 비록 그 결정의 내용이 채권자가 채무자로부터 지급 받을 금액은 없는 것으로 하고 오히려 채권자로 하여금 채무자에게 채무자가 반소로서 구하는 금원의 일부를 지급할 것을 명하는 것이라 하더라도, 이로써 집행채권자가 그 집행 후의 본안소송에서 패소 확정된 경우와 같이 볼 것은 아닌바, 그 이유는 법원이 조정절차에서 당사자 사이에 합의가 성립되지 아니하는 경우에 조정에 갈음하는 결정을 하는 것은 당사자의 이익 기타 제반 사정을 참작하여 사건의 공평한 해결을 도모하고자 하는 것으로서, 반드시 청구채권의 존재유무만을 판단한 것이라고 볼 수 없기 때문이다.”라고 하였습니다(대법원 2001. 9. 25. 선고 2001다39947 판결).따라서 위 사안에 있어서도 조정에 갈음하는 결정의 확정사실만으로 피고가 피보전채권이 없음에도 불구하고 상당한 이유 없이 가압류를 하거나 그러한 사실을 알 수 있었다고 단정할 수 없으며, 갑이 패소한 경우와 같이 갑의 위 부동산가압류의 집행으로 인한 을의 손해에 대하여 고의 또는 과실이 있다고 추정되지는 않을 것으로 보이고, 갑의 위 부동산가압류의 집행으로 인하여 을의 손해에 대하여 갑에게 고의 또는 과실이 있음을 을이 입증하지 못하면 을의 손해배상청구는 인정되기 어려울 것으로 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2001. 9. 25. 선고 2001다39947 판결',
    date: '2024/9/11',
    imageUrl: 'https://picsum.photos/id/668/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '금융기관이 고의 또는 과실로 금융거래확인서의 내용을 허위로 기재(누락 포함)하여 발급한 경우, 불법행위책임이 인정될 수 있나요?',
    similarAnswer:
      "금융기관의 직원들이 금융거래확인서를 발급함에 있어 일부 대출거래내역의 기재를 누락하여 허위로 작성한 경우, 발급신청인이 금융거래확인서의 용도란에 기재된 용도로 사용하지 않고 그 밖의 개인적인 용도로 사인 간의 거래에 사용하였더라도 금융기관의 직원들로서는 허위의 금융거래확인서 발급에 의하여 제3자에게 손해가 발생할 수도 있다는 점을 예견할 수 있었다고 보아 금융기관의 손해배상책임이 인정될 수 있습니다. 대법원 2006. 2. 24. 선고 2005다38355 판결은 금융거래(상황)확인서를 발급하는 금융기관으로서는 그 금융거래(상황)확인서의 발급 및 사용 목적과 문서의 양식이나 '작성상 유의사항' 등에 맞게 '대출금 거래상황', '담보내용', '연체 명세' 등 대출 내역을 사실대로 기재하여야 하고, 만약 고의 또는 과실로 그 내용을 허위로 기재(누락도 포함)하여 발급하는 경우에는, 그 구체적인 용도가 어떠하든 그 자체로 위법한 행위라고 할 것이고, 따라서 다른 불법행위 성립요건(특히 손해와의 상당인과관계나 예견가능성 등)이 갖추어지면 그로 인해 손해를 입은 자에 대해 손해배상책임을 지게 된다고 판시한바 있습니다.",
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2006. 2. 24. 선고 2005다38355 판결',
    date: '2024/9/12',
    imageUrl: 'https://picsum.photos/id/669/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '기름을 넣기 위해 주유소를 방문하여 직원에게 기름을 넣어달라 하였는데 직원이 차의 유종을 착각하여 다른 종류의 기름을 넣었습니다. 차가 망가저 수리비용이 발생되었는데 손해배상을 청구하고 싶습니다.',
    similarAnswer:
      '주유소 직원은 손님이 주문하는 유류가 어떤 종류인지 구체적으로 확인하고 이를 다른 유류와 잘 구분하여 주유하여야 할 주의의무가 있습니다.  그럼에도 불구하고 이와 같은 주의를 게을리 한 채 혼유사고를 일으켰다면 그로 인하여 피해자가 입은 손해를 배상할 책임이 있습니다(대법원 1999. 2. 23. 선고 97다12082판결 참조).  다만 귀하에게 연료통에 주유된 유류가 어떤 종류인지 여부를 제대로 확인하지 아니한 잘못이 있고, 이러한 과실이 주유소 직원의 책임을 면하게 할 정도는 아니나 이 사건 사고의 발생에 한 원인이 되었으므로 손해배상액을 산정함에 있어서 이를 참작하여야 할 것입니다(청주지방법원 2012. 9. 18. 선고 2012나1031 판결).',
    keyLaws: '민법 750조',
    caseLaw: '대법원 1999. 2. 23 선고 97다12082판결, 청주지방법원 2012. 9. 18. 선고 2012나1031 판결',
    date: '2024/9/13',
    imageUrl: 'https://picsum.photos/id/670/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '분양사는 아파트를 분양하면서 아파트 단지 인근에 쓰레기 매립장이 건설예정 중이라는 사정을 고지하지 아니하였습니다. 이 경우 위와 같은 사실을 고지하지 아니하였다는 이유로 분양계약의 취소 없이 손해배상을 청구할 수 있는지요',
    similarAnswer:
      '부동산 거래에 있어 거래 상대방이 일정한 사정에 관한 고지를 받았더라면 그 거래를 하지 않았을 것임이 경험칙상 명백한 경우에는 신의성실의 원칙상 사전에 상대방에게 그와 같은 사정을 고지할 의무가 있으며, 그와 같은 고지의무의 대상이 되는 것은 직접적인 법령의 규정뿐 아니라 널리 계약상, 관습상 또는 조리상의 일반원칙에 의하여도 인정될 수 있습니다.아파트 단지 인근에 이 사건 쓰레기 매립장이 건설예정인 사실이 신의칙상 피고가 분양계약자들에게 고지하여야 할 대상이며, 이 사건 쓰레기 매립장이 분양계약을 체결할 당시에는 폐기물처리시설 설치승인처분을 받은 단계에 있었다고 할지라도 그러한 사실이 이 사건 분양계약의 체결에 영향을 미칠 수 있는 사실임을 인정할 수 있는 이상 이를 고지의무의 대상이 됩니다.',
    keyLaws: '민법 제2조,제110조,제750조',
    caseLaw: '대법원 2006. 10. 12 선고 2004다48515 판결?',
    date: '2024/9/14',
    imageUrl: 'https://picsum.photos/id/671/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '상대방이 저의 소유 부동산에 가압류 후 손해배상청구 소송을 제기하였고, 저는 위 가압류에 대하여 가압류청구금액을 해방공탁하고 가압류를 해제한 후 손해배상 청구소송에서 승소하였습니다. 이 경우 저는 갑의 가압류로 인하여 발생된 손해에 대하여 손해배상청구를 할 수 있는가요?',
    similarAnswer:
      '가압류나 가처분결정을 법원이 하였으므로, 가압류나 가처분이 있은 후 본안소송에서 채권자가 전부 패소한 경우 가압류나 가처분으로 발생된 손해를 누가 배상하여야 하느냐, 또한 배상범위를 어떻게 정하여야 하느냐는 쉽지 않은 문제입니다.이와 관련하여 판례는 “가압류나 가처분 등 보전처분은 법원의 재판에 의하여 집행되는 것이기는 하나 그 실체상 청구권이 있는지 여부는 본안소송에 맡기고 단지 소명에 의하여 채권자의 책임 아래 하는 것이므로, 그 집행 후에 집행채권자가 본안소송에서 패소확정 되었다면 그 보전처분의 집행으로 인하여 채무자가 입은 손해에 대하여는 특별한 반증이 없는 한 집행채권자에게 고의 또는 과실이 있다고 추정되고(대법원 2002. 10. 11. 선고 2002다35461 판결), 따라서 부당한 집행으로 인한 손해에 대하여 이를 배상할 책임이 있으며, 부당한 보전처분으로 인한 손해배상책임이 성립하기 위하여 일반적인 불법행위의 성립에 있어서 필요한 고의 또는 과실 이외에 오로지 채무자에게 고통을 주기 위하여 보전처분을 하였다는 점까지 필요한 것은 아니다.”라고 하였습니다(대법원 1995. 4. 14. 선고 94다6529 판결, 1999. 4. 13. 선고 98다52513 판결).또한, “본안소송에서 패소 확정된 보전처분채권자에 대하여 손해배상을 청구하는 경우, 가압류채무자가 가압류청구금액을 공탁하고 그 집행취소결정을 받았다면, 가압류채무자는 적어도 그 가압류집행으로 인하여 가압류해방공탁금에 대한 민사법정이율인 연 5% 상당의 이자와 공탁금의 이율 상당의 이자의 차액 상당의 손해를 입었다고 보아야 한다.”라고 하였습니다(대법원 1992. 9. 25. 선고 92다8453 판결, 1995. 12. 12. 선고 95다34095, 34101 판결).따라서 귀하는 적어도 해방공탁금에 대한 ‘민사법정이율’인 연 5% 상당의 이자와 공탁금의 이율 상당의 이자의 차액을 손해배상액으로 청구할 수 있을 것입니다.참고로 과다한 가액을 주장하여 가압류결정 후 일부만 승소한 경우에 판례는 “가압류신청에서 채권액보다 지나치게 과다한 가액을 주장하여 그 가액대로 가압류결정이 된 경우 본안판결에서 피보전권리가 없는 것으로 확인된 부분의 범위 내에서는 가압류채권자의 고의·과실이 추정되고, 다만 특별한 사정이 있으면 고의·과실이 부정된다. 가압류채권자가 본안소송에서 패소하여 그의 과실이 추정되는 경우, 패소 확정된 금액에 관해서 제1심은 이를 인용하였으나 항소심에서 결론을 달리한 사정이 있기는 하지만, 그 금액은 가압류채권자에게 귀책사유 있는 잘못된 충당행위로 인한 손해임이 본안소송에서 이미 확정된 이상 가압류채무자가 업무상배임죄로 유죄판결을 받았다거나 사실관계 및 소송의 경과가 복잡하였다는 사정만으로 부당 보전처분에 대한 가압류채권자의 과실추정이 번복되지는 않는다. 민사상의 금전채권에 있어서 부당한 보전처분으로 인하여 그 채권금을 제때에 지급 받지 못함으로써 발생하는 통상의 손해액은 그 채권금에 대한 민법 소정의 연 5%의 비율에 의한 지연이자 상당액이라 할 것이고, 이 채권이 공탁되었다면 그 공탁금에 딸린 이자와의 차액 상당액이 손해액이 된다고 할 것이며, 이러한 이치는 가집행을 면하기 위하여 강제집행정지신청을 하면서 담보로 금전을 공탁하였는데 가집행이 실효된 경우에도 마찬가지라고 할 것이므로, 설사 부당한 보전처분으로 인해 채무자가 실제로 부당하게 가압류된 금원을 활용하여 얻을 수 있었던 금융상의 이익이나 강제집행정지의 담보제공을 위하여 공탁한 금원을 조달하기 위한 금융상의 이자 상당액에 해당하는 손해를 입었다고 하더라도 이는 특별손해로서 보전처분 채권자 또는 가집행 채권자가 이를 알았거나 알 수 있었을 경우에 한하여 그에 대한 배상책임이 있다.”라고 한 바 있습니다(대법원 1999. 9. 3. 선고 98다3757 판결).',
    keyLaws: '민법 제750조, 제763조',
    caseLaw: '대법원 1995. 4. 14. 선고 94다6529 판결, 1999. 4. 13. 선고 98다52513 판결',
    date: '2024/9/15',
    imageUrl: 'https://picsum.photos/id/672/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '스크린골프장에서 공이 스크린하단벽면에 맞고 튀어 뒷좌석에 앉아있는 이용객의 눈을 맞아 상해를 입혔습니다. 스크린골프장 사업자에게 손해배상책임을 물을 수 있나요?',
    similarAnswer:
      '갑 운영의 실내 스크린 골프연습장에서, 을에 의하여 타격된 골프공이 스크린 하단 뒤쪽 벽면을 맞고 튕겨 나오는 바람에 대기석 소파에 앉아 있던 손님 병이 오른쪽 눈 부위를 맞아 녹내장 등 상해를 입은 사안에서, 갑은 골프연습장을 운영하면서 안전망을 설치하는 등 골프공이 스크린 등에 맞고 튕겨 나오지 않도록 함으로써 사고를 미연에 방지할 업무상 주의의무가 있음에도 이를 게을리하여 병이 상해를 입었으므로 병 등에게 이로 인한 손해를 배상할 책임이 있고, 한편 병이 갑 측이 마련한 대기석 소파까지 골프공이 날아올 경우를 대비하여 이를 예의주시하면서 피하여야 할 주의의무까지 부담한다고 보기 어려우므로 이를 갑의 책임 제한 사유로 삼을 수는 없다고 한 사례가 있습니다. (서울고등법원 2006. 7. 20. 선고 2005나103244 판결) 골프연습장에 사고 방지시설이 충분하지 않다면 책임을 물을 수 있겠습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '서울고등법원 2006. 7. 20. 선고 2005나103244 판결',
    date: '2024/9/16',
    imageUrl: 'https://picsum.photos/id/673/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '아파트 재건축조합의 위법한 동ㆍ호수 배정으로 인해 방향 및 층수 배정에서 불이익을 받았다고 생각하는데 이 경우 아파트 재건축조합을 상대로 손해배상을 청구할 수 있는지, 있다면 손해배상액은 어떻게 산정되는지',
    similarAnswer:
      '재건축조합 조합원들은 관리처분계획에 따라 각 평형 및 방향, 층수를 달리하는 신축 아파트를 배정받을 수 있었고, 각 평형 및 방향, 층수에 따라 그 분양가가 달라지는 점 등을 참작하면, 재건축조합의 위법한 이 사건 동ㆍ호수 배정으로 인하여 조합원이 입은 재산상 손해는 재건축조합 조합원들은 관리처분계획에 따라 각 평형 및 방향, 층수를 달리하는 신축 아파트를 배정받을 수 있었고, 각 평형 및 방향, 층수에 따라 그 분양가가 달라지는 점 등을 참작하면, 재건축조합의 위법한 이 사건 동ㆍ호수 배정으로 인하여 조합원이 입은 재산상 손해는 대다수 조합원들이 소유권보존등기를 마쳐 동ㆍ호수 재추첨의 이행이 사회통념상 불가능하게 된 때를 기준으로 갑 등이 배정받을 수 있었던 신축아파트들의 시가와 분양가를 고려하여 산정한 평균 기대수익에서 갑 등이 취득한 각 아파트의 시가와 분양가를 고려하여 산정한 실제 수익을 뺀 차액이라고 보았습니다.',
    keyLaws: '민법 제393조, 제750조, 제763조, 민사소송법 제202조',
    caseLaw: '대법원 2014. 7. 10 선고 2013다65710 판결',
    date: '2024/9/17',
    imageUrl: 'https://picsum.photos/id/674/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '열차의 창으로 유리조각이 날아 들어와 승객이 상해를 입은 경우의 운송인의 손해배상책임은 어떻게 되나요?',
    similarAnswer:
      '운행하던 열차의 열려진 창문의 틈사이로 유리조각이 날아 들어와서 승객이 상해를 입은 경우 그 유리조각이 제 3 자의 투척등의 행위에 기인된 것이 아니고, 열차 진행에 수반해서 통상적으로 날아들어온 것이라면, 이는 운송업자나 그 사용인이 적절한 조치를 취하여 여객의 안전을 도모하여야 할 주의의무의 범위에 속하는 사항에 연유하는 것이므로, 위 운송에 관한 주의를 해태하지 아니하였음을 증명하지 못하는 한, 운송업자는 이에 대한 손해배상 책임이 있습니다(대법원 1979. 11. 27. 선고 79다628 판결)',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1979. 11. 27. 선고 79다628 판결',
    date: '2024/9/18',
    imageUrl: 'https://picsum.photos/id/675/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '을이 이미 변제한 채권을 원인으로 갑의 부동산에 가압류를 하자 갑은 해방공탁을 하고 그 부동산에 대한 가압류를 해제하였으며, 이후 을이 제기한 본안소송에서 승소한 갑은 을이 위 가압류 시 공탁보증보험증권을 체결해 줌으로써 손해담보제공을 가능토록 해 준 병보증보험회사를 상대로 위 가압류로 인한 손해배상을 직접 청구하려는데 가능한지요?',
    similarAnswer:
      '「민사집행법」 제280조 제2항과 제3항은 “청구채권이나 가압류의 이유를 소명하지 아니한 때에도 가압류로 생길 수 있는 채무자의 손해에 대하여 법원이 정한 담보를 제공한 때에는 법원은 가압류를 명할 수 있고, 청구채권과 가압류의 이유를 소명한 때에도 법원은 담보를 제공하게 하고 가압류를 명할 수 있다.”라고 규정하고 있습니다.그리고 「민사소송법」 제122조 본문에서는 소송비용의 담보제공방식에 관하여 “담보의 제공은 금전 또는 법원이 인정하는 유가증권을 공탁(供託)하거나, 대법원규칙이 정하는 바에 따라 지급을 보증하겠다는 위탁계약을 맺은 문서를 제출하는 방법으로 한다.”라고 규정하고 있으며, 이 규정은 「민사집행법」 제19조 제3항에 의하여 가압류보증의 담보제공에 관하여도 준용됩니다.그런데 가압류보증의 담보제공을 지급을 보증하는 위탁계약을 맺은 문서를 제출하는 방법에 의한 경우 본안소송에서 승소한 부당한 가압류로 인하여 손해를 입은 가압류채무자가 직접 보증보험회사를 상대로 손해배상청구를 할 수 있을 것인지에 관하여 살펴보면, 공탁보증보험보통약관은 “보험자는 보험증권에 기재된 사건으로 인하여 권리자인 피보험자가 손해배상청구권에 관한 집행권원을 받음으로써 담보제공의무자인 보험계약자가 피보험자에게 배상하여야 할 손해를 보험증권에 기재된 사항과 이 약관에 따라 보상한다.”고 정하고 있으며, 판례도 “공탁보증보험약관에 의하면 공탁보증보험계약은 보험계약자인 가압류신청인 등의 부당신청으로 인하여 피보험자인 피신청인 등이 손해배상청구권 및 소송비용상환청구권에 관한 채무명의(집행권원)를 받은 경우 이의 변제를 보험자가 보증하는 보증보험계약임을 알 수 있는바, 이 계약은 피보험자가 보험기간 중의 약정사고로 인하여 제3자에게 손해배상책임을 지게 되는 경우 보험자가 피보험자에게 이를 보상하여 주는 보험계약인 책임보험계약과는 그 기본성격, 피보험자, 담보되는 손해의 종류와 책임의 성질, 보험의 주된 목적 등이 상이하여 책임보험계약상 법률의 규정에 의하여 특별히 인정되는 피해자(제3자)의 직접청구권규정인 상법 제724조 제2항을 공탁보증보험에 직접 혹은 유추적용 할 수는 없다고 할 것이고, 한편 보증보험계약이 실질적으로는 보증의 성격을 가지고 보증계약과 같은 효과를 목적으로 하는 것이어서 보험자는 보험계약자가 주계약에 따른 채무를 이행하지 아니함으로써 피보험자가 입게 되는 손해를 보상하는 것이라 할지라도 그 보상은 보험약관이 정하는 바에 따라 그리고 그 보험금액의 범위 내에서 보상하는 것이라 할 것이니(대법원 1990. 5. 8. 선고 89다카25912 판결), 보증보험계약의 보증성에서 곧바로 피보험자가 보험약관이 정한 채무명의(집행권원) 없이도 보험자에 대하여 직접청구권을 취득한다고 볼 수도 없다.”라고 하였습니다(대법원 1999. 4. 9. 선고 98다19011 판결).따라서 위 사안에서 갑이 직접 병보증보험회사를 상대로 손해배상청구를 할 수는 없을 것이며, 을을 상대로 손해배상청구를 하여 승소 후 병보증보험회사에 그 판결문 등 집행권원를 제시하여 그 손해배상금을 지급 받아야 할 것으로 보입니다.참고로 위 사안과 관련된 손해액 산정에 관하여 판례는 “본안소송에서 패소 확정된 보전처분 채권자에 대하여 손해배상을 청구하는 경우, 가압류채무자가 가압류청구금액을 공탁하고 그 집행취소결정을 받았다면, 가압류채무자는 적어도 그 가압류집행으로 인하여 가압류해방공탁금에 대한 민사법정이율인 연 5푼 상당의 이자와 공탁금의 이율 상당의 이자의 차액 상당의 손해를 입었다고 보아야 한다.”라고 하였습니다(대법원 1992. 9. 25. 선고 92다8453 판결, 1995. 12. 12. 선고 95다34095, 34101 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1990. 5. 8. 선고 89다카25912 판결, 대법원 1999. 4. 9. 선고 98다19011 판결',
    date: '2024/9/19',
    imageUrl: 'https://picsum.photos/id/676/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '저는 갑이 저를 상대로 제기한 취득시효를 원인으로 하는 부동산소유권이전등기절차이행청구소송에서 승소하였습니다. 그런데 그 소송으로 인하여 소송비용을 제외하고도 제가 받은 손해가 막심하여 갑을 상대로 손해배상청구를 해보려고 하는데, 그것이 가능한지요?',
    similarAnswer:
      '판례는 “부당제소를 원인으로 하는 손해배상청구에 대하여 법적 분쟁의 당사자가 법원에 대하여 당해 분쟁의 종국적인 해결을 구하는 것은 법치국가의 근간에 관계되는 중요한 일이므로 재판을 받을 권리는 최대한 존중되어야 하고, 제소행위나 응소행위가 불법행위가 되는가를 판단함에 있어서는 적어도 재판제도의 이용을 부당하게 제한하는 결과가 되지 아니하도록 신중하게 배려하여야 할 것이다. 따라서 법적 분쟁의 해결을 구하기 위하여 소를 제기하는 것은 원칙적으로 정당한 행위이고, 단지 제소자가 패소의 판결을 받아 확정되었다는 것만으로 바로 그 소의 제기가 불법행위였다고 단정할 수는 없다(대법원 1972. 5. 9. 선고 72다333 판결). 반면 소를 제기 당한 사람 쪽에서 보면, 응소를 강요당하고 어쩔 수 없이 그를 위하여 변호사비용을 지출하는 등의 경제적·정신적 부담을 지게 되는 까닭에 응소자에게 부당한 부담을 강요하는 결과를 가져오는 소의 제기는 위법하게 되는 경우가 있을 수 있는 것이다. 따라서 민사소송을 제기한 사람이 패소판결을 받아 확정된 경우에 그와 같은 소의 제기가 상대방에 대하여 위법한 행위가 되는 것은 당해 소송에 있어서 제소자가 주장한 권리 또는 법률관계가 사실적·법률적 근거가 없고, 제소자가 그와 같은 점을 알면서, 혹은 통상인이라면 그 점을 용이하게 알 수 있음에도 불구하고 소를 제기하는 등 소의 제기가 재판제도의 취지와 목적에 비추어 현저하게 상당성을 잃었다고 인정되는 경우에 한한다.”라고 하였으며(대법원 1999. 4. 13. 선고 98다52513 판결, 2002. 5. 31. 선고 2001다64486 판결), “부당제소 또는 부당응소로서 불법행위가 성립하려면 ①실체상 권리보호의 청구권 또는 응소권이 없고, ②권리보호청구권 또는 응소권이 없음에 관하여 고의가 있거나 과실로 인하여 그 권리 없음을 알지 못하였으며, ③당해 제소 또는 응소에 의하여 상대방 또는 제3자의 법익을 침해하고, ④그 법익침해에 관하여 고의 또는 과실이 있어야 한다.”라고 하였습니다(대법원 1996. 5. 10. 선고 95다45897 판결).따라서 위 사안에 있어서 귀하도 갑이 제기한 소송에서 승소하였다는 사실만으로 갑에게 불법제소로 인한 손해배상을 청구할 수 있다고 할 수는 없을 것이고, 갑의 제소행위가 사실적·법률적 근거가 없고 갑이 그러한 사실을 잘 알면서도 소를 제기한 경우라야 갑에게 손해배상을 청구해볼 수 있을 것으로 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw:
      '대법원 1999. 4. 13. 선고 98다52513 판결, 2002. 5. 31. 선고 2001다64486 판결, 1996. 5. 10. 선고 95다45897 판결',
    date: '2024/9/20',
    imageUrl: 'https://picsum.photos/id/677/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '저는 공사 현장에서 쇠파이프 자재를 해제하는 작업을 하는 도중에 바닥에 흩어져 있던 쇠파이프에 미끄러져 넘어지면서 경요추부 염좌, 경추 제6~7번 경추간판 탈출증 등 상해를 입게 되었습니다. 이 사건 작업은 A회사 소속 B작업반장이 전반적인 업무의 지시？감독을 책임지고 있었고 저도 위 작업반장의 지시에 따라 업무를 수행한 것이었습니다. 이 경우 저는 A회사에게 손해배상책임을 물을 수 있나요?',
    similarAnswer:
      '민법 제750조에 의하면 고의 또는 과실로 인한 위법행위로 타인에게 손해를 가한 자는 그 손해를 배상할 책임이 있습니다. A회사는 작업현장에서 작업자가 전도하는 등의 사고가 발생하지 아니하도록 정리, 정돈 등에 대한 감독?교육을 철저히 함으로써 안전사고가 발생하지 않도록 주의를 기울일 의무가 있음에도 이를 게을리함으로써 이 사건 사고로 이어지게 된 것인바, A회사는 의뢰인에 대한 보호의무를 위반한 과실이 있다고 할 것이어서 민법 제750에 따라 이 사건 사고로 인한 손해를 배상할 책임이 있습니다. 그러나 이 작업의 특성상 의뢰인은 바닥에 해제된 쇠파이프 자재 등이 흩어져 있으리라는 것을 충분히 예견할 수 있었으므로 스스로 자신의 안전을 확보하여 넘어지지 않도록 할 주의의무가 있음에도 이를 게을리 한 채 작업을 한 잘못이 있고, 이 사건 사고의 발생과 손해의 확대에는 의뢰인의 이러한 잘못도 중대한 원인이 되었다고 할 수 있을 것이므로 이를 참작하여 A회사의 책임이 제한될 수 있습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '울산지방법원 2014. 2. 12. 선고 2013가단5861 판결',
    date: '2024/9/21',
    imageUrl: 'https://picsum.photos/id/678/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '전입신고를 마치고 확정일자를 갖춘 임차인이 경매법원으로부터 경매절차 진행 사실을 통지받지 못하여 우선변제권의 행사에 필요한 조치를 취하지 못하였는데, 부동산 현황조사과정에서 임대차 관계를 제대로 확인하지 않은 집행관의 직무상 잘못을 이유로 대한민국을 상대로 손해배상을 청구할 수 있는지요 ?',
    similarAnswer:
      '판례는 이와 관련하여 "경매절차에 있어서 부동산현황조사는 매각대상 부동산의 현황을 정확히 파악하여 일반인에게 그 부동산의 현황과 권리관계를 공시함으로써 매수 희망자가 필요한 정보를 쉽게 얻을 수 있게 하여 예상 밖의 손해를 입는 것을 방지하고자 함에 있는 것이고, 매각절차의 법령상 이해관계인에게는 매각기일에 출석하여 의견진술을 할 수 있는 권리의 행사를 위해 매각기일 등 절차의 진행을 통지하여 주도록 되어 있는 반면, 주택임대차보호법상의 대항요건을 갖춘 임차인이라고 하더라도 매각허가결정 이전에 경매법원에 스스로 그 권리를 증명하여 신고하지 않는 한 집행관의 현황조사결과 임차인으로 조사ㆍ보고되어 있는지 여부와 관계없이 이해관계인이 될 수 없으며, 대법원예규에 따른 경매절차 진행사실의 주택임차인에 대한 통지는 법률상 규정된 의무가 아니라 당사자의 편의를 위하여 경매절차와 배당제도에 관한 내용을 안내하여 주는 것에 불과하므로, 이해관계인 아닌 임차인이 위와 같은 통지를 받지 못하였다고 하여 경매절차에 위법이 있다고 다툴 수 없다는 것이 대법원의 판례( 대법원 1999. 8. 26.자 99마3792 결정, 대법원 2004. 11. 9.자 2004마94 결정 등 참조) 이다. 위와 같은 판례의 해석에 따르면, 비록 경매법원의 명령에 따른 집행관의 현황조사과정에 직무상 과실의 위법이 있고, 그 때문에 임차인인 원고가 경매절차의 진행에 관한 통지를 경매법원으로부터 받지 못하여 그 결과 우선변제권의 행사에 필요한 조치를 취하지 못해 손해를 입게 되었다 하더라도 그러한 사정만으로는 민사집행법 제90조에 따른 권리신고절차를 취하지 아니하여 경매절차상 이해관계인이 아닌 원고에 대한 관계에서 불법행위를 구성한다거나 그 스스로 우선변제권의 행사에 필요한 법령상 조치를 취하지 아니함으로써 발생한 원고의 손해와 사이에 상당인과관계가 있다고 할 수는 없을 것이다"라고 판시한바 있습니다(대법원 2008. 11. 13. 선고 2008다 43976 판결 참조). 따라서 부동산 현황조사 과정에서 임대차관계를 제대로 확인하지 않은 집행관의 직무상 잘못이, 그 결과로 경매절차의 진행에 관한 통지를 받지 못하여 우선변제권의 행사에 필요한 조치를 취하지 못함으로써 손해를 입은 임차인에 대하여 불법행위를 구성한다고 볼 수 없으므로 대한민국을 상대로 손해배상을 구할 수 없다고 할 것입니다.',
    keyLaws: '주택임대차보호법 제3조 제1항,제3조의2제2항',
    caseLaw: '대법원 2010. 5. 7. 선고 2010다 10276 판결',
    date: '2024/9/22',
    imageUrl: 'https://picsum.photos/id/679/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의성립요건>불법행위의성립요건및효과>Ⅱ.불법행위의성립요건',
    similarQuestion:
      '해상운송 중 인접한 컨테이너에 환적된 화학물질이 부적절한 포장과 적입에 기인하여 고열과 연기 및 가슬 분출하고 이로 말미암아 인접 화물이 훼손된 경우, 운송인에 대해 손해배상책임을 물을 수 있는지요?',
    similarAnswer:
      "해상운송 중 환적된 화학물질이 부적절한 포장과 적입에 기인한 화학반응으로 고열과 연기 및 가스를 분출하고 이로 말미암아 인접한 화물이 훼손된 사안에서, 실제운송인이 하주적입(荷主積oj, shipper's load and count)의 방법으로 위 화학물질이 적입된 컨테이너를 환적받을 당시 그 컨테이너는 외관상 아무런 이상이 없었고 또한 위 화학물질이 위험물선박운송및저장규칙이나 국제해상위험물규칙상 위험물로 분류되어 있지 아니하므로, 통상적인 방법으로 위 컨테이너를 적절하게 선적ㆍ적부하였다면, 비록 실제운송인이나 선장ㆍ선원들이 이를 받아 선적ㆍ적부하면서 컨테이너를 열고 그 안에 화물이 적절한 용기에 적절한 방법으로 포장ㆍ적입되었는지를 살피지 아니하였다고 하더라도 이를 잘못이라고 할 수 없고, 따라서 실제운송인은 위 인접 화물의 훼손에 대하여 불법행위책임을 부담하지 아니합니다.",
    keyLaws: '민법 제750조,선박안전법 제16조의2,위험물선박운송및저장규칙 제2조',
    caseLaw: '대법원 2001. 7. 10 선고 99다58327 판결',
    date: '2024/9/23',
    imageUrl: 'https://picsum.photos/id/680/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅱ.손해배상의범위',
    similarQuestion:
      '갑은 주택의 신축공사를 하면서 지반붕괴에 대한 방지조치를 제대로 하지 않아 인접한 제 소유의 주택의 일부가 붕괴되었고, 저는 그 주택이 완전 붕괴할 위험이 있어 친척집에서 거주하고 있는 형편입니다. 이러한 경우 저는 주택붕괴로 인한 재산상 손해배상청구뿐만 아니라, 이로 인한 정신적 고통에 대한 위자료도 청구할 수 있는지요?',
    similarAnswer:
      '채무불이행으로 인한 손해배상의 범위에 관하여 「민법」 제393조는 “채무불이행으로 인한 손해배상은 통상의 손해를 그 한도로 한다. 특별한 사정으로 인한 손해는 채무자가 그 사정을 알았거나 알 수 있었을 때에 한하여 배상의 책임이 있다.”라고 규정하고 있으며, 이 규정은 같은 법 제763조에 의하여 불법행위로 인한 손해배상에도 준용되고 있습니다.위와 같은 물적 침해에 대한 손해배상청구에 있어서 위자료청구가 가능한지에 관하여 판례는, 불법행위로 인하여 물건이 훼손된 경우 그 손해는 수리가 가능하면 그 수리비가, 수리가 불가능하면 그 교환가치의 감소가 통상의 손해에 해당하므로 지하굴착공사로 건물이 파손·균열됨에 따른 재산상 손해로 보수 등 공사비와 아울러 구하는, 그 보수 후 건물의 교환가치 감소액 상당의 손해는 특별사정으로 인한 손해라 할 것이고(대법원 1991. 6. 11. 선고 90다20206 판결), 일반적으로 타인의 불법행위로 인하여 재산권이 침해된 경우에는 그 재산적 손해배상에 의하여 정신적 고통도 회복된다고 보아야 하므로 이를 이유로 위자료청구권을 행사하는 것은 특별손해로서 허용되지 아니하나, 재산상 손해의 배상이 이루어진다고 하여도 그것만으로 회복될 수 없는 정신적 손해가 남는 경우라고 인정된다면 그 물적 침해로 인한 정신적 고통에 대한 위자료청구를 인정할 수 있다고 하였으며(대법원 1995. 5. 12. 선고 94다25551 판결), 재산상의 손해 이외에 명예나 신용의 훼손 등으로 재산적 손해의 배상만으로는 회복할 수 없는 정신적 손해가 있는 경우에는 그로 인한 정신적 고통에 대하여 위자료를 지급하여야 한다고 하였습니다(대법원 1997. 2. 14. 선고 96다36159 판결).따라서 위 사안의 경우에 있어서는 귀하 소유의 주택이 완전붕괴의 위험을 느낄 정도라면 그 충격과 주거생활의 불안 등으로 상당한 정신적 고통을 받았을 것이 경험칙상 인정된다고 할 것이므로, 갑은 그로 인하여 귀하가 받은 정신적 고통에 대하여도 배상하여야 할 것으로 보입니다.',
    keyLaws: '민법 제393조, 민법 제763조',
    caseLaw: '대법원 1995. 5. 12. 선고 94다25551 판결',
    date: '2024/9/24',
    imageUrl: 'https://picsum.photos/id/681/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅱ.손해배상의범위',
    similarQuestion:
      '갑의 농지는 을의 농수로공사로 인하여 방치된 흙더미로 논두렁 훼손을 당하였고, 갑은 약 4년 동안 위 농지를 경작하지 못하고 있습니다. 이 경우 갑은 위 기간동안의 손해를 을에게 청구 할 수 있는지요?',
    similarAnswer:
      '채무불이행으로 인한 손해배상의 범위에 관하여 「민법」 제393조는 “①채무불이행으로 인한 손해배상은 통상의 손해를 그 한도로 한다. ②특별한 사정으로 인한 손해는 채무자가 그 사정을 알았거나 알 수 있었을 때에 한하여 배상의 책임이 있다.”라고 규정하고 있으며, 이 규정은 같은 법 제763조에 의하여 불법행위로 인한 손해배상에 준용됩니다.그런데 농지가 흙더미의 방치나 논두렁의 훼손 등으로 인하여 경작이 이루어질 수 없었던 경우, 그로 인한 손해의 산정기간에 관하여 판례는 “농지가 흙더미의 방치나 논두렁의 훼손 등으로 인하여 경작이 이루어질 수 없었던 경우에 그로 인한 손해는, 실제로 소유자에 의한 원상회복이 완료되어 경작이 가능할 때까지 계속하여 발생하는 것이 아니라 소유자 스스로 원상회복을 할 수 있었던 상당한 기간까지만 발생하는 것으로 봄이 상당하다.”라고 하였습니다(대법원 2001. 10. 26. 선고 2001다47757 판결).그러므로 위 사안에 있어서도 갑은 을공사로부터 원상회복이 완료되어 경작이 가능할 때까지의 손해가 아닌 갑 스스로 원상회복을 할 수 있었던 상당한 기간까지의 손해만을 청구할 수 있을 것입니다.참고로 원상회복과 관련하여 부당이득의 범위에 관하여도 판례는 “임차인이 임대차종료로 인한 원상회복의무를 지체한 경우, 임대인의 손해는 이행지체일로부터 임대인이 실제로 자신의 비용으로 원상회복을 완료한 날까지의 임대료상당액이 아니라, 임대인 스스로 원상회복 할 수 있었던 기간까지의 임대료 상당액이다.”라고 하였습니다(대법원 1990. 10. 30. 선고 90다카12035 판결, 1999. 12. 21. 선고 97다15104 판결).',
    keyLaws: '민법 제750조, 민법 제763조, 민법 제393조',
    caseLaw:
      '대법원 2001. 10. 26. 선고 2001다47757 판결, 대법원 1990. 10. 30. 선고 90다카12035 판결, 1999. 12. 21. 선고 97다15104 판결',
    date: '2024/9/25',
    imageUrl: 'https://picsum.photos/id/682/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅱ.손해배상의범위',
    similarQuestion:
      '을은 갑의 소유권취득이 정당한 것임을 알고 있었으면서도 갑을 상대로 갑소유 토지에 대하여 원인무효를 이유로 하는 소유권이전등기말소절차이행청구의 소를 제기하면서 위 토지의 처분금지가처분을 신청하여 가처분결정을 받아 그 기입등기를 경료하였으나, 위 소송에서 패소하였고 그 판결이 확정되었습니다. 이에 갑은 사정변경을 원인으로 한 위 가처분의 취소소송을 제기하여 승소판결을 받아 위 가처분의 집행해제신청을 하여 위 가처분등기는 말소되었습니다. 그런데 갑은 위 토지가 지방자치단체의 도로부지로 편입되어 그 도시계획사업의 실시계획이 인가고시 된 후 지방자치단체와 갑 사이에 보상에 관한 협의가 이루어졌으므로 손실보상금을 지급받을 수 있었으나, 을의 부당한 가처분과 소송으로 인하여 손실보상금을 뒤늦게 수령하였습니다. 이 경우 갑은 을의 부당한 처분금지가처분으로 인하여 위 토지부분에 대한 도로편입의 보상협의가 지연된 기간 동안의 보상금에 대한 법정이율 상당액의 손해를 입었으므로 그 손해배상을 청구할 수 없는지요?',
    similarAnswer:
      '부동산의 등기청구권을 보전하기 위한 처분금지가처분이 부당하게 집행된 경우 그로 인한 손해가 발생된 것인지에 관하여 판례는 “부동산의 등기청구권을 보전하기 위한 처분금지가처분이 부당하게 집행되었다고 하더라도 이러한 처분금지가처분은 처분금지에 대하여 상대적 효력만을 가지는 것이어서 그 집행 후에도 채무자는 당해 부동산에 대한 사용·수익을 계속하면서 여전히 이를 처분할 수 있으므로, 비록 그 가처분의 존재로 인하여 처분기회를 상실하였거나 그 대가를 제때 지급 받지 못하는 불이익을 입었다고 하더라도 그것이 당해 부동산을 보유하면서 얻는 점용이익을 초과하지 않는 한 손해가 발생하였다고 보기 어렵고, 설사 점용이익을 초과하는 불이익을 입어 손해가 발생하였다고 하더라도 그 손해는 특별한 사정에 의하여 발생한 손해로서 가처분채권자가 그 사정을 알았거나 알 수 있었을 때에 한하여 배상책임을 진다고 할 것이다.”라고 하였습니다(대법원 2001. 1. 19. 선고 2000다58132 판결, 2001. 11. 13. 선고 2001다26774 판결).또한, 도로부지에 편입될 토지에 관하여 손실보상에 관한 사전협의가 있었음에도 당해 토지에 관한 처분금지가처분의 부당집행으로 인하여 협의된 손실보상금을 지급 받지 못하다가 그 가처분의 집행이 해제된 후에 비로소 토지수용이 이루어지고 그 손실보상금을 지급 받은 사안에서 손실보상금에 대한 법정이율 상당액이 토지의 점용이익을 초과한다고 볼 사정이 없다는 사유로 손해발생을 부인한 사례가 있습니다(대법원 1998. 9. 22. 선고 98다21366 판결).따라서 위 사안에 있어서도 을의 위 토지에 대한 처분금지가처분으로 인하여 갑이 위 토지에 대한 손실보상금을 뒤늦게 수령하였다고 하여도 위 토지는 갑이 계속 점용하고 있었으므로 그 손실보상금에 대한 법정이율에 의한 금원이 점용이익을 초과하지 않으면 손해가 발생되었다고 할 수 없을 것으로 보이고, 그 금원이 점용이익을 초과하였다고 하여도 을이 갑에게 그러한 손해가 발생되었음을 알았거나 알 수 있었을 때에 한하여 배상책임을 진다고 할 것입니다.',
    keyLaws: '민사집행법 제300조, 민법 제393조',
    caseLaw:
      '대법원 2001. 1. 19. 선고 2000다58132 판결, 2001. 11. 13. 선고 2001다26774 판결, 대법원 1998. 9. 22. 선고 98다21366 판결',
    date: '2024/9/26',
    imageUrl: 'https://picsum.photos/id/683/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅱ.손해배상의범위',
    similarQuestion:
      '을은 토지 경계 문제로 갑과 말다툼을 하던 중 갑에게 타박좌상 등의 상해를 가하였습니다. 갑은 법원에 손해배상을 청구하면서 상해 진단서도 제출하였는데, 진단서 발급 비용도 청구할 수 있는지요?',
    similarAnswer:
      '판례는 “타인의 불법행위로 인하여 상해를 입은 경우 형사 고소 또는 민사 손해배상 청구를 함에 있어서 진단서를 제출하여야 하는 것이 필수적이므로 진단서를 작성·발급하기 위하여 지출한 비용은 불법행위로 인한 손해”에 포함되고(대법원 1974. 11. 12. 선고 74다 483 판결), “사망한 경우에는 그 손해배상 청구 소송을 제기하기 위한 사망진단서나 사체 검안서의 제출은 거의 필수적인 것이라 할 것이므로, 위 서류의 작성에 지출된 비용도 불법행위로 인한 통상의 손해에 포함된다”라고 하였습니다(대구고등법원 1985. 3. 6. 선고 84나 720 판결).따라서, 갑은 을에게 진단서 작성 발급에 지출한 비용도 손해배상금으로 함께 청구할 수 있다 할 것입니다.',
    keyLaws: '민법 제763조',
    caseLaw: '대법원 1974. 11. 12. 선고 74다 483 판결, 대구고등법원 1985. 3. 6. 선고 84나 720 판결',
    date: '2024/9/27',
    imageUrl: 'https://picsum.photos/id/684/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅱ.손해배상의범위',
    similarQuestion:
      '저는 교통사고로 인한 손해배상청구절차에서 장해여부를 파악하기 위하여 신체감정을 신청하였습니다. 그러나 정신적 장해에 대한 감정이기 때문에 병원에 직접 지불하여야 하는 비용이 250만원을 초과합니다. 이 경우 그 감정비용은 위 소송에서 적극적 손해액으로 추가하여 청구취지를 확장해야 하는지요?',
    similarAnswer:
      '소송비용액의 확정결정에 관하여 「민사소송법」제110조 제1항은 “소송비용의 부담을 정하는 재판에서 그 액수가 정하여지지 아니한 경우에 제1심 법원은 그 재판이 확정되거나, 소송비용부담의 재판이 집행력을 갖게 된 후에 당사자의 신청을 받아 결정으로 그 소송비용액을 확정한다.”라고 규정하고 있고, 「민사소송비용법」제6조는 “감정, 통역, 번역과 측량에 관한 특별요금은 법원이 정한 금액에 의한다.”라고 규정하고 있습니다.그리고 피해자가 법원의 감정명령에 따라 신체감정을 받으면서 지출한 감정비용을 별도로 소송으로 청구할 수 있는지에 관하여 판례는 “피해자가 법원의 감정명령에 따라 신체감정을 받으면서 그 감정을 위한 제반 검사비용으로 지출하였다는 금액은 예납의 절차에 의하지 않고 직접 지출하였다 하더라도 감정비용에 포함되는 것으로서 소송비용에 해당하는 것이고, 소송비용으로 지출한 금액은 소송비용확정의 절차를 거쳐 상환 받을 수 있는 것이어서 이를 별도로 소구(訴求)할 이익이 없다.”라고 하였습니다(대법원 2000. 5. 12. 선고 99다68577 판결).또한 “타인의 불법행위로 인하여 상해를 입었음을 내세워 그로 인한 손해의 배상을 구하는 소송에서 법원의 감정명령에 따라 신체감정을 받으면서 법원의 명에 따른 예납금액 외에 그 감정을 위하여 당사자가 직접 지출한 비용이 있다 하더라도 이는 소송비용에 해당하는 감정비용에 포함되는 것이고, 소송비용으로 지출한 금액은 재판확정 후 민사소송비용법의 규정에 따른 소송비용액확정절차를 거쳐 상환 받을 수 있는 것이므로 이를 별도의 적극적 손해라 하여 그 배상을 구할 수는 없다.”라고 하였습니다(대법원 1995. 11. 7. 선고 95다35722 판결).따라서 귀하는 위와 같은 감정비용을 위 소송이 끝난 뒤 다른 소송비용과 함께 소송비용액의 확정결정을 신청하여 그 확정결정문에 기하여 지급받으면 될 것입니다.',
    keyLaws: '민사소송비용법 제6조 , 민사소송법 제100조 , 제226조',
    caseLaw: '대법원 1995. 11. 7. 선고 95다35722 판결, 대법원 2000. 5. 12. 선고 99다68577 판결',
    date: '2024/9/28',
    imageUrl: 'https://picsum.photos/id/685/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅱ.손해배상의범위',
    similarQuestion:
      '저는 영업용 대형승합차로 신차 등록한 지 2년 정도 지난 차를 소유하고 있었습니다. 그러다 손님들을 태우고 도로를 달리다 사고가 났습니다. IC 삼거리에서 중앙선을 넘어온 덤프트럭과 충돌한 것인데 사고수리와 대차비용까지는 보험으로 처리됐습니다. 하지만 차량의 중고값 하락은 보상되지 않았습니다. 제가 상대방의 보험회사에게 사고차량의 격락손해를 배상받을 수 있을까요.',
    similarAnswer:
      '판례는 불법행위로 인하여 물건이 훼손되었을 때 통상의 손해액은 수리가 가능한 경우에는 수리비, 수리가 불가능한 경우에는 교환가치의 감소액이 되고, 수리를 한 후에도 일부 수리가 불가능한 부분이 남아있는 경우에는 수리비 외에 수리불능으로 인한 교환가치의 감소액도 통상의 손해에 해당한다고 판시하면서, 자동차의 주요 골격 부위가 파손되는 등의 사유로 중대한 손상이 있는 사고가 발생한 경우에는, 기술적으로 가능한 수리를 마치더라도 특별한 사정이 없는 한 원상회복이 안 되는 수리 불가능한 부분이 남는다고 보는 것이 경험칙에 부합하고, 그로 인한 자동차 가격 하락의 손해는 통상의 손해에 해당한다고 보아야 한다고 하여 중고차 값의 하락도 통상 손해로 볼 수 있다는 판시를 한 바 있습니다. (대법원 2017. 5. 17. 선고 2016다248806 판결)',
    keyLaws: '민법 제763조, 제393조',
    caseLaw: '대법원 2017. 5. 17. 선고 2016다248806 판결',
    date: '2024/9/29',
    imageUrl: 'https://picsum.photos/id/686/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅱ.손해배상의범위',
    similarQuestion:
      '출고된지 얼마 되지 않은 신차를  운행 하던 중 다른 차량의 과실로 사고가 발생하여 차가 파손되어 수리를 진행하였습니다. 출고된지 얼마 되지 않은 신차인데 수리비 이외에 감가상각비를 추가로 청구할 수 있나요?',
    similarAnswer:
      '법원은  “자동차의 주요 골격 부위가 파손되는 등의 사유로 중대한 손상이 있는 사고가 발생한 경우에는, 기술적으로 가능한 수리를 마치더라도 특별한 사정이 없는 한 원상회복이 안 되는 수리 불가능한 부분이 남는다고 보는 것이 경험칙에 부합하고, 그로 인한 자동차 가격 하락의 손해는 통상의 손해에 해당한다고 보아야 한다. 이 경우 그처럼 잠재적 장애가 남는 정도의 중대한 손상이 있는 사고에 해당하는지는 사고의 경위 및 정도, 파손 부위 및 경중, 수리방법, 자동차의 연식 및 주행거리, 사고 당시 자동차 가액에서 수리비가 차지하는 비율, 중고자동차 성능·상태점검기록부에 사고 이력으로 기재할 대상이 되는 정도의 수리가 있었는지 여부 등의 사정을 종합적으로 고려하여, 사회일반의 거래관념과 경험칙에 따라 객관적·합리적으로 판단하여야 하고, 이는 중대한 손상이라고 주장하는 당사자가 주장·증명하여야 한다”고 판시하였습니다. 따라서 감가손해에 대한 청구도 가능할 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '2017. 5. 17. 선고 2016다248806 판결',
    date: '2024/9/30',
    imageUrl: 'https://picsum.photos/id/687/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '35세인 갑은 을이 신호를 위반하여 운전하는 차량에 충격되어 장해가능성이 있는 상해를 입었습니다. 그런데 갑은 사고 당시 병회사의 계약직 직원으로서 계약기간이 만료된 후에는 병회사에 근무할 수 있었을 것인지가 명백하지 않았습니다. 이러한 경우에도 갑의 일실수입을 산정함에 있어서 갑이 위 사고 당시 병회사에서 지급 받는 수익을 기준으로 산정할 수 있는지요?',
    similarAnswer:
      '불법행위로 인한 손해배상 사건에서의 일실수입의 산정방법에 관하여 판례는 “불법행위로 인한 손해배상사건에서 피해자의 일실수입을 산정함에 있어서는 사고 당시 피해자의 소득의 기준으로 하여 이를 산정 할 수도 있고 추정소득에 의하여 이를 평가할 수도 있는 것이며, 이와 같은 일실수입의 산정은 불확정한 미래사실의 예측이므로 당해 사건에 현출된 구체적 사정을 기초로 하여 합리적이고 객관성 있는 기대수입을 산정할 수 있으면 족한 것이고 반드시 어느 한쪽만을 정당한 산정방법이라고 단정할 수 없다.”라고 하였습니다(대법원 1990. 12. 26. 선고 90다카24427 판결, 1995. 1. 26. 선고 95다35623 판결).그런데 사고 당시 피해자의 직장이 기간을 정한 계약에 기한 것이어서 기간만료 후에는 계속 근무할 수 없는 경우의 일실수입의 산정방법에 관하여 판례는 “피해자가 사고당시 근무하고 있던 직장이 기간을 정한 타인과의 계약에 기한 것이어서 그 계약기간이 만료된 후에는 그 직장에 계속 근무할 수 없는 사정이 있다 하더라도, 피해자가 그 이후에는 일용노동에 종사하여 벌 수 있는 수익밖에 올릴 수 없다고 단정할 수는 없고, 특별한 사정이 없는 한 그 가동연한까지 종전 직장에서와 같은 정도의 수익이 있는 유사한 직종에 계속 종사할 수 있는 것으로 봄이 타당하다.”라고 하였습니다(대법원 1995. 4. 25. 선고 93다61703 판결).또한 “불법행위로 인하여 노동능력을 상실한 피해자의 일실수익 손해는 원칙적으로 노동능력 상실 당시의 수익을 기준으로 산정할 것이지만, 장차 그 수익이 증가될 것이 상당한 정도로 확실하게 예측할 수 있는 객관적인 자료가 있을 때에는 그 증가될 수익도 고려하여야 할 것이고, 이와 같은 손해는 불법행위로 인한 통상의 손해에 해당한다.”라는 판례도 있으므로 사고 이후 계속 근무하면서 소득이 늘어남이 확실할 때는 그 증가가 예상되는 수익도 일실수입에 포함해서 청구가 가능하다고 볼 수 있습니다(1995. 12. 22. 선고 95다31539 판결). 따라서 위 사안에서도 갑이 사고 당시 계약직으로 근무하고 있었다고 하여도 사고 당시 갑이 병회사에서 지급 받는 수익을 기준으로 갑의 일실수입을 산정할 수 있을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1995. 4. 25. 선고 93다61703 판결',
    date: '2024/10/1',
    imageUrl: 'https://picsum.photos/id/688/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑과 을은 부부인데, 부부 중 일방인 을이 을의 혼인사실을 알고 있는 병과 부정행위를 한 경우, 갑은 을과 병에게 자신이 입은 정신적 고통에 대하여 불법행위에 의한 손해배상청구를 할 수 있나요.',
    similarAnswer:
      '부부는 동거하며 서로 부양하고 협조할 의무를 지고(민법 제826조), 이러한 동거의무 내지 부부공동생활 유지의무의 내용으로서 부부는 부정행위를 하지 아니하여야 하는 성적(性的)성실의무를 부담한다. 부부의 일방이 부정행위를 한 경우에 부부의 일방은 그로 인하여 배우자가 입은 정신적 고통에 대하여 불법행위에 의한 손해배상의무를 부담합니다. 한편 제3자도 타인의 부부공동생활에 개입하여 부부공동생활의 파탄을 초래하는 등 그 혼인의 본질에 해당하는 부부공동생활을 방해하여서는 아니 됩니다. 제3자가 부부의 일방과 부정행위를 함으로써 혼인의 본질에 해당하는 부부공동생활을 침해하거나 유지를 방해하고 그에 대한 배우자로서의 권리를 침해하여 배우자에게 정신적 고통을 가하는 행위는 원칙적으로 불법행위를 구성합니다. 그리고 부부의 일방과 제3자가 부담하는 불법행위책임은 공동불법행위책임으로서 부진정연대채무 관계에 있습니다(대법원 2015. 5. 29. 선고 2013므2441 판결). 따라서 갑은 을 뿐이 아니라 병에게도 불법행위에 의한 손해배상청구를 할 수 있을 것입니다.',
    keyLaws: '민법 제826조',
    caseLaw: '대법원 2015. 5. 29. 선고 2013므2441 판결',
    date: '2024/10/2',
    imageUrl: 'https://picsum.photos/id/689/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 2010.경부터 개별화물자동차 운송사업을 영위하여 왔으나, 교통사고를 당하여 사망하였습니다. 갑은 사고 당시 5년 넘게 운수업에 종사하면서 월 200만 원이 넘는 소득을 얻고 있었으나 소득 신고는 월 평균 약 17만원으로  신고하여 신고 소득과 실제 소득에 현저한 차이가 있는 상황입니다. 이런 경우 일실소득은 신고 소득으로만 산정되는 것인지요?',
    similarAnswer:
      '불법행위 당시 일정한 수입을 얻고 있던 피해자의 일실수입 손해액은 객관적이고 합리적인 자료에 의하여 피해자가 사고 당시에 실제로 얻고 있었던 수입금액을 확정하여 이를 기초로 산정하여야 하고, 이 경우 피해자가 세무당국에 신고한 소득이 있을 때에는 신고소득액을 사고 당시의 수입금액으로 보는 것이 원칙이라 할 것이지만, 만일 신고된 소득액이 피해자의 직업, 나이, 경력 등에 비추어 현저히 저액이라고 판단되거나 신고소득 이외에 다른 소득이 있었다는 점에 대한 객관적이고 합리적인 자료가 있다면 신고소득액만을 피해자의 사고 당시 수입금액으로 삼을 수는 없다는 것이 판례의 태도입니다( 대법원 1994. 9. 30. 선고 93다37885 판결 참조).  또한, 피해자가 사고 당시 직장에 근무하면서 일정한 수입을 얻고 있었던 경우에 있어서, 피해자에 대한 사고 당시의 실제수입을 확정할 수 있는 객관적인 자료가 현출되어 있어 그에 기하여 합리적이고 객관성 있는 기대수입을 산정할 수 있다면, 사고 당시의 실제수입을 기초로 일실수입을 산정하여야 하고, 임금구조기본통계조사보고서 등의 통계소득이 실제수입보다 높다고 하더라도 사고 당시에 실제로 얻고 있던 수입보다 높은 통계소득만큼 수입을 장차 얻을 수 있으리라는 특수사정이 인정되는 경우에 한하여 그러한 통계소득을 기준으로 일실수입을 산정하여야 하나, 한편 불법행위로 인한 손해배상사건에서 피해자의 일실수입은 사고 당시 피해자의 실제소득을 기준으로 하여 산정할 수도 있고 통계소득을 포함한 추정소득에 의하여 평가할 수도 있는 것인바, 피해자가 일정한 수입을 얻고 있었던 경우 신빙성 있는 실제 수입에 대한 증거가 현출되지 아니하는 경우에는 피해자가 종사하였던 직종과 유사한 직종에 종사하는 자들에 대한 통계소득에 의하여 피해자의 일실수입을 산정하여야 합니다(대법원 2007.12.14. 선고 2007다52607 판결). 따라서 위 사안의 경우에도 갑이 실제 소득을 입증한다면 실제소득금액을 기초로 한 일실수입을 인정할 수 있고, 실제 소득에 대한 증거가 현출되지 않는 경우라 하더라도 갑이 종사하였던 직종과 유사한 직종에 종사하는 자들에 대한 통계소득에 의하여 갑의 일실소득을 산정할 수도 있다고 할 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1994. 9. 30. 선고 93다37885 판결',
    date: '2024/10/3',
    imageUrl: 'https://picsum.photos/id/690/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 62세 남짓한 신체 건강한 여성으로서 아버지가 사망한 이후 아버지가 경작하던 비닐하우스 재배를 하여 가정을 꾸려오던 중 최근에 교통사고로 사망하셨습니다. 그런데 갑은 위 사고만 없었다면 농민으로서 상당기간 위와 같은 비닐하우스 재배로 수익을 올릴 수 있었음에도 불구하고 사망하였으므로 위 사고로 인한 손해배상액을 산정함에 있어서 농민의 가동연한은 얼마나 되는 것인지요?',
    similarAnswer:
      '불법행위로 인한 손해배상에 있어서 사실심 법원이 일실수입산정의 기초가 되는 ‘가동연한’을 인정함에는 국민의 평균여명, 경제수준, 고용조건 등의 사회적, 경제적 여건 외에 연령별 근로자 인구수, 취업률 또는 근로참가율 및 직종별 근로조건과 정년제한 등 제반 사정을 조사하여 이로부터 경험칙상 추정되는 가동연한을 도출 하든가 또는 당해 피해자의 연령, 직업, 경력, 건강상태 등 구체적인 사정을 고려하여 그 가동연한을 인정 하든가 하여야 할 것이고(대법원 1989. 12. 26. 선고 88다카16867 판결, 1996. 11. 29. 선고 96다37091 판결, 1997. 12. 23. 선고 96다46491 판결 등), 특히 사고 당시 그 연령이 당해 직종에 대하여 일반적으로 인정되는 가동연한을 넘은 피해자에 대하여는 법원이 피해자 본인의 연령, 경력, 건강상태, 가동여건 등 주관적 특수사정과 관련분야의 인식, 그 연령에 대한 보험회사의 가동기간 인정기준 등 주변사정을 참작하여 그의 가동연한을 정하여야 할 것입니다(대법원 1997. 4. 11. 선고 97다4449 판결). 농업노동 또는 농업노동을 주로 하는 자의 일실수입산정의 기초가 되는 가동연한에 관한 판례를 보면, 사회적·경제적 구조와 생활여건이 급속하게 향상·발전하고 법제도가 정비·개선됨에 따라 종전 전원합의체 판결 당시 위 경험칙의 기초가 되었던 제반 사정들이 현저히 변하였기 때문에 위와 같은 견해는 더 이상 유지하기 어렵게 되었다. 이제는 특별한 사정이 없는 한 만 60세를 넘어 만 65세까지도 가동할 수 있다고 보는 것이 경험칙에 합당하다고 하여 일반 육체노동을 하는 사람 또는 육체노동을 주로 생계활동으로 하는 사람의 가동연한을 경험칙상 만 65세로 보아야 한다고 판시한 바 있습니다(대법원 2019. 2. 21. 선고 2018다248909 전원합의체 판결). 또한, 「농어인의 삶의 질 향상 및 농어촌지역 개발촉진에 관한 특별법」에 따르면 정부는 보험회사등이 보험금 등을 지급할 때 피해자가 농업인이나 어업인이면 현실소득에 따른 지급이 될 수 있도록 자동차보험에 관한 표준약관 등에서 취업가능연한의 기준이 70세 이상이 되도록 하는 등 필요한 정책을 수립?시행하여야 한다고 규정하고 있습니다(동법 제19조의5) 따라서 농업노동 또는 농업노동을 주로 하는 자의 일실수입산정의 기초가 되는 가동연한은 경험칙상 ‘만 65세’ 혹은 정부 정책의 수립?시행 등에 따라 피해자인 갑의 가동연한을 만 70세가 될 때까지로 인정되어야 함을 주장해 보실 수도 있을 것입니다.',
    keyLaws: '민법 제393조, 민법 제750조, 민법 제763조',
    caseLaw: '대법원 2019. 2. 21. 선고 2018다248909 전원합의체 판결',
    date: '2024/10/4',
    imageUrl: 'https://picsum.photos/id/691/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 개인사업자로 식당을 운영하고 있던 중, 교통사고를 당하여 일을 하지 못하였습니다. 이 경우 일실이익은 어떻게 산정해야 하나요?',
    similarAnswer:
      '대법원은 “불법행위로 인한 손해배상사건에서 피해자인 개인사업자의 실제 수입을 인정할 만한 객관적인 자료가 현출되어 있지 아니한 경우에는 그 사업체의 규모와 경영형태, 종업원의 수 및 경영실적 등을 참작하여 피해자와 같은 정도의 학력, 경력 및 경영능력 등을 보유한 사람을 고용하는 경우의 보수 상당액, 즉 대체고용비에 의하여 일실수입액을 산정할 수 있다.”고 판시하였습니다(대법원 2007. 3. 29. 선고 2006다50499 판결).따라서 갑은 제반사정을 참작하여 보수 상당액을 일실수입액으로 산정할 수 있을 것입니다.',
    keyLaws: '민법 제393조, 민법 제750조',
    caseLaw: '대법원 2007. 3. 29. 선고 2006다50499 판결',
    date: '2024/10/5',
    imageUrl: 'https://picsum.photos/id/692/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 격일제로 근무를 하는 회사원으로서 비번(非番)인 날을 이용하여 종업원 2명을 고용하여 철강도소매업을 경영해왔는데, 교통사고로 사망하였습니다. 이러한 경우 손해배상청구에 있어서 일실수입을 회사원으로서의 수입과 철강도소매업으로 인한 수입을 함께 합산하여 청구할 수 있는지요?',
    similarAnswer:
      '일실수입을 산정 함에 있어서 각 업체의 대체고용비 즉, 두 사람분의 대체고용비를 합산하더라도 잘못이 아니다.”라고 하였습니다(대법원 1996. 2. 13. 선고 94다42419 판결).따라서 위 사안에 있어서도 갑이 회사원으로 격일제로 근무해오면서 비번인 날을 이용하여 종업원 2명을 고용하여 철강도소매업을 경영해왔고, 그 사업의 성격이나 영업형태로 보아 갑이 회사의 비번인 날에만 근무하고서도 지장 없이 그 영업을 꾸려나갈 수 있을 정도였다면, 회사에서의 임금소득과 위 도소매업의 경영수익(실제로는 대체고용비용으로 산출한 고용형태별근로실태조사보고서상 해당직종의 평균임금 상당액) 모두를 피해자에 대한 일실수입산정의 기초로 삼을 수 있을 것입니다.또한, 갑이 격일제로 근무하고도 위 도소매업을 정상적으로 경영할 수 있었다고 보는 이상, 그 경영수익을 산출하기 위한 대체고용비용을 계산함에 있어서 피해자가 격일제로 근무하였다는 점을 고려하여 이를 절반만 인정할 것도 아니라 할 것입니다.다만, 판례는 사안에 따라서 두가지 이상의 업무에 종사하는 자의 일실수입 합산을 부정한 경우가 있는데 이러한 사례를 보면, “불법행위의 피해자인 사찰의 주지가 사고 당시 주지, 장의업자, 납골당업자, 불교미술가로서 모두 네 가지의 수입원에 해당하는 업무에 종사하고 있었다고 주장한 사안에서, 그 중 납골당업은 장의업과 그 업무의 성질상 밀접한 관련이 있고, 미술가로서의 활동은 주업인 주지로서의 종교활동의 범위 내에서 부수적으로 이루어진 것에 불과하다는 이유로 이를 일실수입산정에서 제외하고, 나머지 두 가지만 일실수입 손해액산정을 위한 수입원으로 인정한 원심판결을 수긍한 사례”(대법원 1996. 3. 8. 선고 95다32693 판결), “피해자가 연안에서 고기를 잡는 어업에 종사하면서 단지 영업활동범위 내에서 경비절감을 위하여 어획물의 운송수단으로 자기 소유 트럭을 운전하여 왔다면 일실수입 산정에 있어 자동차운전사의 평균임금을 합산할 수 없다.”라고 한 사례가 있습니다(대법원 1992. 11. 27. 선고 92다33268 판결).',
    keyLaws: '민법 제393조, 제750조, 제763조',
    caseLaw:
      '대법원 1996. 2. 13. 선고 94다42419 판결, 대법원 1996. 3. 8. 선고 95다32693 판결, 대법원 1992. 11. 27. 선고 92다33268 판결',
    date: '2024/10/6',
    imageUrl: 'https://picsum.photos/id/693/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion: '갑은 교육대학교 4학년에 재학중에 사고를 당한 경우, 일실이익의 산정 기준은 어떻게 되나요?',
    similarAnswer:
      '대법원은 “[1]전문직 양성의 대학에 재학 중인 피해자가 상해를 입은 경우에는 그 일실이익을 산정함에 있어서 그 피해자가 대학을 졸업한 후 그 전문직을 선택하지 아니할 특별사정이 없는 한 그 전문직 취업자의 일반통계에 의한 수입의 평균수치를 기초사실로 하여 산정하여야 하고, 이를 특별사정에 속하는 것으로 보고 사고 당시에 그 특별사정을 알았거나 알 수 있었는지의 여부를 심리하여 그 판단여하에 따라 기초사실을 달리할 것은 아니다.”고 판시하면서,[2] 피해자가 교통사고 당시 교육대학교 4학년에 재학 중이었고 그 후 대학을 졸업한 다음 초등학교의 교사로 임용되어 근무하다가 교통사고로 인한 후유증으로 퇴직한 경우, 피해자의 일실수입은 초등학교 교사로 취업할 것을 전제로 한 일반통계에 의한 수입의 평균수치 등을 기초로 산정하여야 한다”고 판시하였습니다(대법원 2000. 12. 26. 선고 2000다9437 판결).따라서 갑은 교사의 일실이익을 기준으로 산정하여야 할 것입니다.',
    keyLaws: '민법 제393조 , 민법 제750조 , 민법 제763조',
    caseLaw: '대법원 2000. 12. 26. 선고 2000다9437 판결',
    date: '2024/10/7',
    imageUrl: 'https://picsum.photos/id/694/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 교통사고를 당하여 장해가능성이 있는 피해를 입었습니다. 그런데 갑이 재직하던 회사가 경영상 어려움을 겪고 있어 그 고통분담의 차원에서 단체교섭의 합의내용에 따라 근로자 모두가 급여의 일부를 회사에 반납한 사실이 있고, 그 반납분에 대해서는 갑의 급여내역서에 일단 갑의 총 임금이 계산된 다음 그 금액에서 반납분을 공제한 것으로 되어 있으며, 그 반납부분이 세무당국에 근로소득으로 신고되어 있지는 않았습니다. 이러한 경우 갑의 급여 반납분이 일실수입 및 일실퇴직금 산정의 기초가 되는 소득에 포함될 수 있는지요?',
    similarAnswer:
      '타인의 불법행위로 인하여 피해자가 상해를 입게 되거나 사망하게 된 경우, 피해자가 입게 된 소극적 손해인 일실수입은 피해자의 사고 당시 수입을 기초로 하여 산정 하게 됩니다.그런데 어려운 회사경영상황을 인식하고 그 고통분담의 차원에서 단체교섭의 합의내용에 따라 근로자가 급여의 일부를 회사에 반납한 사실이 있는 경우, 그 반납분이 일실수입 및 일실퇴직금산정의 기초가 되는 소득에 포함되어야 하는지에 관하여 판례는 “국제통화기금(IMF) 관리체제 하의 어려운 회사경영상황을 인식하고 그 고통분담의 차원에서 단체교섭의 합의내용에 따라 근로자가 급여의 일부를 회사에 반납한 사실이 있는 경우, 위 반납분은 그 금액만큼 근로자의 임금이 삭감된 것이 아니라, 일단 근로자의 소득으로 귀속되었다가 근로자가 자진하여 반납한 것으로 보는 것이 상당할 것이므로 위 반납분은 근로자의 일실수입 및 일실퇴직금산정의 기초가 되는 소득에 포함되어야 할 것이고, 그러한 결론은 위 반납분이 세무당국에 근로소득으로 신고되지 아니한 사정이 있다 하더라도 마찬가지이다.”라고 하였습니다(대법원 2001. 4. 10. 선고 99다39531 판결).따라서 위 사안에서도 갑의 일실수입 및 일실퇴직금 산정에 있어서 반납된 급여 일부도 소득에 포함하여 산정하여야 할 것으로 보입니다.',
    keyLaws: '민법 제393조',
    caseLaw: '대법원 2001. 4. 10. 선고 99다39531 판결',
    date: '2024/10/8',
    imageUrl: 'https://picsum.photos/id/695/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 교통사고를 야기하여 여고 1년생 을에게 중상을 입혀 우측다리에 평생 목발을 짚고 다녀야 하는 장해가 발생되는 손해를 입혔는데, 을은 사고 후 3개월만에 위와 같은 장해를 비관하여 음독자살을 하여 사망하였습니다. 이러한 경우 갑이 배상하여야 할 일실수입의 범위는 어떻게 되는지요?',
    similarAnswer:
      '판례는 “사고로 상해를 입은 사람이 자살한 경우 사고와 사망과의 사이에 조건적 관계가 존재하지 않는 한, 그 사고에 기한 수익상실로 인한 손해배상은 사망할 때까지만 이를 산정하면 되고, 평균여명이 끝날 때까지의 일실수입을 그 산정기초로 삼는 것은 그릇된 것이다.”라고 하였으며(대법원 1990. 10. 30. 선고 90다카12790 판결), “제1차로 광산낙반사고로 부상한 광부가 그 후 2차로 교통사고를 당하여 사망한 경우, 제1차 사고와 제2차 사고간에 조건적 관계가 존재하는 때에는 후발적 사정을 참작할 것이 아니므로, 제1차 사고의 가해자는 제1차 사고로 인한 손해금액을 배상하여야 하나, 제1·2차 사고간에 조건적 관계가 없는 때에는 제1차 사고의 가해자는 제2차 사고로 피해자가 사망할 때까지의 손해만을 배상하면 된다.”라고 하였고(대법원 1979. 4. 24. 선고 79다156 판결), “피해자가 이 사건 광산사고로 요부찰과투박상좌슬관절부투박상 및 탈구의 상실을 입어 광부로서는 전 노동능력을 잃었고 일용근로자로서는 40%의 노동능력을 잃었다는 것이니 피해자가 이 사건 사고 후 생활고와 사고후유증으로 인한 고통을 이기지 못하여 비관자살을 한 것이라면 이 사건 중상과 자살 사이에는 상당인과관계가 있다.”라고 하였습니다(대법원 1972. 4. 20. 선고 72다268 판결).또한 “교통사고로 오른쪽 하퇴부에 광범위한 압궤상 및 연부조직 손상 등의 상해를 입은 고등학교 1학년 여학생이 사고 후 12개월 동안 병원에서 치료를 받았으나 다리부위에 보기 흉한 흉터가 남았고 목발을 짚고 걸어다녀야 했으며 치료도 계속하여 받아야 했는데, 이로 인하여 사람들과의 접촉을 피하고 심한 우울증에 시달리다가 자신의 상태를 비관, 농약을 마시고 자살한 경우, 교통사고와 사망 사이에 상당인과관계가 있다.”라고 한 사례가 있습니다(대법원 1999. 7. 13. 선고 99다19957 판결).위 판례들의 취지를 요약하면 가해자의 과실로 발생된 사고로 상해를 입은 피해자가 자살을 하게 된 경우 사고후의 제반 사정을 고려하여 사고와 사망과의 사이에 조건적 관계가 존재하지 않는 경우에는 사망시까지의 일실수입만을 배상하면 될 것이지만, 사고와 사망과의 사이에 조건적 관계가 존재하는 경우 즉, 사고로 인한 상해와 사망간에 상당인과관계가 인정되는 경우에는 평균여명의 범위 내에서 노동이 가능한 기간까지의 일실수입을 배상하여야 할 것으로 보입니다.그런데 위 사안에서 을이 여자고등학교 1년생으로서 감수성이 예민한 상태이고, 평생을 목발을 짚고 살아야 한다는 점을 비관하여 자살한 경우라면 사고와 사망 사이에 상당인과관계가 인정된다고 보아야 할 것으로 보입니다.다만, 판례는 정신분열증으로 정신병원에 입원 중 자살한 경우 “사고 당시 망인이 행위책임을 부담할 정도의 완전한 의사결정능력을 보유하고 있다고 볼 수 없다 하더라도 자신의 신체에 대한 위험성 등을 판별할 수 있는 어느 정도의 의사능력을 갖고 있어 과실상계에 해당하는 사유가 있다.”라고 한 바 있음에 비추어(대법원 1993. 9. 14. 선고 93다21552 판결), 을의 자살로 인한 사망에 대하여 과실이 인정될 여지는 있다고 할 것입니다.',
    keyLaws: '민법 제750조, 민법 제763조, 민법 제393조, 민법 제396조',
    caseLaw:
      '대법원 1993. 9. 14. 선고 93다21552 판결, 대법원 1999. 7. 13. 선고 99다19957 판결, 대법원 1990. 10. 30. 선고 90다카12790 판결',
    date: '2024/10/9',
    imageUrl: 'https://picsum.photos/id/696/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 교통사고를 야기하여 을(성년으로 미혼)에게 장해가 발생하는 상해를 입혔으나 손해배상금을 지급하고 그 이외의 모든 손해배상청구권을 포기하기로 하는 합의서를 교부받았습니다. 그러나 을의 어머니인 병은 자기는 손해배상청구권을 포기한 사실이 없으므로 을의 상해로 인하여 받은 정신적 고통에 대한 위자료를 지급하라고 하는바(아버지는 사고 발생 전에 이미 사망하였음), 이러한 경우 병에게 위자료를 지급하여야 하는지요?',
    similarAnswer:
      '먼저 생명침해가 아닌 불법행위의 경우에도 피해자의 부모에게 위자료가 인정될 수 있을 것인지에 관하여 판례는 “민법 제752조에 의하면 생명침해의 경우에 있어서의 위자료청구권자를 열거 규정하고 있으나 이는 예시적 열거규정이라고 할 것이므로, 생명침해 아닌 불법행위의 경우에도 불법행위 피해자의 부모는 그 정신적 고통에 관한 입증을 함으로써 일반원칙인 민법 제750조, 제751조에 의하여 위자료를 청구할 수 있다.”라고 하였습니다(대법원 1965. 5. 25. 선고 65다292 판결, 1978. 1. 17. 선고 77다1942 판결, 1999. 4. 23. 선고 98다41377 판결, 2000. 9. 22. 선고 2000다36354 판결).그런데 위 사안과 같이 피해자 본인이 합의하고 손해배상청구권을 포기한 경우 피해자의 부모의 고유의 위자료청구권도 포기한 것으로 볼 수 있는지에 관하여 판례는 “교통사고의 경우, 피해자 본인과는 별도로 그의 부모들도 그 사고로 말미암아 그들이 입은 정신적 손해에 대하여 고유의 위자료청구권을 가진다 할 것이므로, 피해자 본인이 합의금을 수령하고 가해자측과 나머지 손해배상청구권을 포기하기로 하는 등의 약정을 맺었다 하더라도 그의 부모들이 합의 당사자인 피해자 본인과 가해자 사이에 합의가 성립되면 그들 자신은 별도로 손해배상을 청구하지 아니하고 손해배상청구권을 포기하겠다는 뜻을 명시적 혹은 묵시적으로 나타낸 바 있다는 등의 특별한 사정이 없는 한, 위 포기 등 약정의 효력이 당연히 고유의 손해배상청구권을 가지는 그의 부모들에게까지 미친다고는 할 수 없다.”라고 하였습니다(대법원 1993. 9. 28. 선고 92다42606 판결, 1999. 6. 22. 선고 99다7046 판결, 2000. 9. 22. 선고 2000다36354 판결).따라서 위 사안에서도 갑이 을과 합의하였다고 하더라도 병의 위자료청구에 응하여야 할 것으로 보입니다.그러나 위 사안과 달리 미성년자의 부모가 부상을 입어 가해자측과 합의를 하는 경우에 관하여서는, 판례는 “친권자 본인이 부상을 입어 가해자측과 손해배상에 관한 합의를 하는 경우 특별한 사정이 없는 한 미성년자인 자녀들 고유의 위자료에 관하여도 그 친권자가 법정대리인으로서의 합의도 함께 하였다고 보는 것이 우리의 경험칙에 합당하다.”라고 한 바 있습니다(대법원 1975. 6. 24. 선고 74다1929 판결).',
    keyLaws: '민법 제750조, 민법 제751조',
    caseLaw:
      '대법원 1965. 5. 25. 선고 65다292 판결, 1978. 1. 17. 선고 77다1942 판결, 1999. 4. 23. 선고 98다41377 판결, 2000. 9. 22. 선고 2000다36354 판결, 대법원 1993. 9. 28. 선고 92다42606 판결, 1999. 6. 22. 선고 99다7046 판결, 2000. 9. 22. 선고 2000다36354 판결, 대법원 1975. 6. 24. 선고 74다1929 판결',
    date: '2024/10/10',
    imageUrl: 'https://picsum.photos/id/697/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 군미필자로서 교통사고로 사망하였고, 가해자인 을은 자동차종합보험에 가입하지도 않았으므로 갑의 유족들은 을을 상대로 손해배상청구소송을 제기하였는데, 을은 갑의 일실수입산정에 있어서 갑의 군복무기간을 3년으로 정하여 가동기간에서 제외하여야 한다고 주장합니다. 이것이 타당한지요?',
    similarAnswer:
      '판례는 “대한민국 국민인 모든 남자는 헌법과 병역법이 정하는 바에 따라 성실하게 병역의무를 수행하여야 할 의무가 있으므로, 불법행위로 인한 피해자가 아직 병역의무를 마치지 아니한 대한민국 남자인 경우 그 일실수입 상당 손해를 산정함에 있어서 ‘현역복무가 면제된다는 등의 특별한 사정이 없는 한’ 병역복무기간이 가동기간에서 제외되어야 하고, 이는 통상의 경우 장교 등 간부나 지원병이 아닌 ‘징집에 의한 병을 기준으로’ 정하여야 할 것인바, 현역병의 군복무기간에 관하여 병역법 제18조 제2항은 육군은 2년, 해군은 2년 2개월(다만, 해병은 2년), 공군은 2년 4개월로 정하고 있고, 병역법 제19조 제1항은 국방부장관은 전시·사변에 준하는 사태가 발생한 경우, 「재난 및 안전관리 기본법」 제60조제1항에 따라 특별재난지역이 선포된 경우, 군부대가 증편·창설된 경우 또는 병역자원이 부족하여 병력 충원이 곤란할 경우에는 미리 국무회의의 심의를 거쳐 대통령의 승인을 받아 6개월 이내에서 현역의 복무기간을 연장할 수 있다고 규정하고 있으므로, 징집된 현역병의 군별 배치상황과 선별기준, 현역병 복무기간에 대한 그 동안의 병역법 관련규정과 실제 복무기간의 변천과정 및 전체적인 추세, 안보 등 정치사회의 환경변화와 복무기간연장과의 상관관계 등 제반 사정을 조사하여 피해자가 향후 육·해·공군 중 어디로 배치될 개연성이 높은지, 국방상 필요하여 현역의 복무기간이 연장되는 것이 실제 어느 정도 이루어지고 그 연장기간이 얼마인지를 따져보아 피해자의 향후 현역병 복무예정기간을 개연성 있고 합리적이며 객관적인 자료에 의하여 확정하여야 한다.”라고 하였습니다(대법원 2000. 4. 11. 선고 98다33161 판결).따라서 갑의 현역 복무기간의 산정은 위 판례와 같은 기준에서 산정하여야 할 것이고, 만연히 「병역법」 제19조 제1항에서 전시·사변에 준하는 사태가 발생한 경우, 「재난 및 안전관리 기본법」 제60조 제1항에 따라 특별재난지역이 선포된 경우, 군부대가 증편·창설된 경우 또는 병역자원이 부족하여 병력 충원이 곤란할 경우에는 연장에 국무회의의 심의를 거쳐 대통령의 승인을 얻어 6개월 내에서 현역의 복무기간을 연장할 수 있다고 규정하고 있다는 이유만으로 육군의 최장 복무기간인 2년 6개월을 갑의 현역병 복무예정기간으로 정할 수는 없을 것으로 보이고, 그렇게 정하기 위해서는 그 근거가 될 수 있는 특수사정을 밝혀야 할 것으로 보입니다. 그리고 해군이나 공군의 경우 지원병을 위주로 모집하며 보통의 경우에는 육군으로 배치되어 복무하는 실정임을 감안한다면 지원의사가 밝혀지지 아니한 이 건의 경우에는 특단의 사정이 없는 한 육군으로 복무할 가능성이 높고 육군의 복무기간은 18개월인바, 갑의 복무기간은 18개월이라고 보는 것이 타당함을 주장하실 수 있을 것입니다.',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 2000. 4. 11. 선고 98다33161 판결',
    date: '2024/10/11',
    imageUrl: 'https://picsum.photos/id/698/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 반려동물로 치와와 ‘해피’와 푸들 ‘럭키’를 키우고 있습니다. 갑은 중요한 해외출장일정 탓에 직접 이들을 돌보기 어려워지자, 수의사 을에게 ‘해피’와 ‘럭키’를 위탁하였는데 을은 착오로 ‘해피’와 ‘럭키’를 유기견으로 오인하여 안락사 시켰습니다. 갑은 을을 상대로 소송을 제기하면서, 가족이라 할 ‘해피’와 ‘럭키’의 죽음으로 자신이 겪은 정신적 고통에 관한 위자료를 구함과 동시에 반려동물인 ‘해피’와 ‘럭키’가 죽음을 겪으며 느꼈을 정신적 고통에 관한 위자료를 별도로 산정하여 청구하였습니다. 이러한 갑의 청구는 받아들여질 수 있나요?',
    similarAnswer:
      '동물의 생명보호, 안전 보장 및 복지 증진을 꾀하고 동물의 생명 존중 등 국민의 정서를 함양하는 데에 이바지함을 목적으로 한 동물보호법의 입법 취지나 그 규정 내용 등을 고려하더라도, 민법이나 그 밖의 법률에 동물에 대하여 권리능력을 인정하는 규정이 없고 이를 인정하는 관습법도 존재하지 아니하므로, 동물 자체가 위자료 청구권의 귀속주체가 된다고 할 수는 없습니다. 그리고 이는 그 동물이 애완견 등 이른바 반려동물이라고 하더라도 달리 볼 수 없는 것입니다. 따라서 갑이 안락사당한 위 개 2마리 자체의 위자료를 청구한 부분은 현행 법제상 우리 법원에서 배척될 것입니다. 다만, 우리 법원은 이와 같은 사정까지 갑의 위자료를 산정함에 있어 참작할 수 있다고 판시한 바 있습니다(대법원 2013. 4. 25. 선고 2012다118594 판결)',
    keyLaws: '민법 제751조, 동물보호법 제1조',
    caseLaw: '대법원 2013. 4. 25. 선고 2012다118594 판결',
    date: '2024/10/12',
    imageUrl: 'https://picsum.photos/id/699/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 사고를 당하였는데, 사고 후 손해배상을 청구하는 소송을 제기하였습니다. 소송계속 중에 소득이 인상된 경우, 어느 시점을 근거로 갑의 일실이익손해를 산정해야 하는가요?',
    similarAnswer:
      '대법원은 “불법행위로 인하여 신체장애를 일으켜 노동능력을 상실한 피해자가 입은 일실수입손해는 원칙적으로 손해가 발생한 불법행위 당시의 소득을 기준으로 삼아 산정하여야 할 것이지만, 그 후 사실심의 변론종결시까지 사이에 일실이익의 기초가 되는 소득이 인상되었을 때에는 그 이후의 일실이익손해는 사실심의 변론종결시에 가장 가까운 소득을 기준으로 삼아 산정하여야 하고 이와 같은 손해는 불법행위로 인한 통상의 손해에 해당한다.”고 판시하였습니다(대법원 2002. 9. 24. 선고 2002다30275 판결).따라서 갑은 변론종결시에 가장 가까운 인상된 소득을 기준으로 일실이익손해를 산정하여야 할 것입니다.',
    keyLaws: '민법 제393조 , 민법 제763조, 민사소송법 제202조',
    caseLaw: '대법원 2002. 9. 24. 선고 2002다30275 판결',
    date: '2024/10/13',
    imageUrl: 'https://picsum.photos/id/700/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 삼림훼손허가 등 적법한 절차를 거치지 아니한 채 저의 조부모 묘가 있는 임야를 중장비를 사용하여 광범위하게 훼손함으로써 그 원상복구가 불가능하게 되었습니다. 이러한 경우 임야 소유자인 저는 임야훼손으로 인한 재산상 손해배상청구뿐만 아니라, 이로 인한 정신적 고통에 대한 위자료도 청구할 수 있는지요?',
    similarAnswer:
      '일반적으로 타인의 불법행위로 인하여 물적 침해를 입은 피해자는 그 재산상 손해의 배상에 의하여 정신적 고통도 회복된다고 보아야 하므로 이를 이유로 위자료 청구권을 행사하는 것이 허용되지 아니하나, 재산상 손해의 배상이 이루어진다 하여도 그것만으로 회복될 수 없는 정신적 손해가 남는 경우라고 인정된다면 그 물적 침해로 인한 정신적 고통에 대한 위자료 청구를 할 수 있습니다. 판례는, 피고가 산림훼손허가 등 적법한 절차를 거치지 아니한 채 원고의 조부모 묘가 설치되어 있는 임야를 중장비인 포크레인 등을 이용하여 토석을 굴취하여 전체면적의 41% 정도를 훼손하는 등 그 피해정도가 심하여 그 원상회복을 위한 복구비만도 당해 임야의 교환가격을 훨씬 초과하고, 원고의 조부모 묘가 남아 있음에도 이 때문에 원상복구가 불가능하여 흉하게 훼손된 상태대로 계속 남게 된 사안에서, 피고의 이 사건 임야의 훼손행위로 말미암아 이 사건 임야의 소유자인 원고가 그 재산상 손해의 배상이나 피고로부터 그가 얻은 이득을 반환받음에 의하여 회복될 수 없는 정신적 고통을 받았다고 보아야 할 것이라고 하였습니다(대법원 1995. 5. 12. 선고 94다25551 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1995. 5. 12. 선고 94다25551 판결',
    date: '2024/10/14',
    imageUrl: 'https://picsum.photos/id/701/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 신체장애자로서 노동능력 29%를 상실한 장애인임에도 불구하고 이용사로서 이용업에 종사하면서 가정을 꾸려오던 중 교통사고를 당하여 사망하였는바, 이러한 경우 갑의 일실수입상실액을 산정함에 있어서 기존의 노동능력상실률을 어느 정도 고려하여 위 사고로 인한 손해배상을 산정하여야 하는지요?',
    similarAnswer:
      '이와 유사한 경우에 판례는 “이미 약 30퍼센트 정도의 노동능력을 상실한 기존신체장애자가 상차하역부로 종사하다가 본 건 불법행위로 다시 약 50퍼센트 정도의 농촌일용노동능력을 상실하였음을 이유로 손해배상을 소구한 경우에 기대수입상실액을 계산함에 있어서는 하역부로서 종사하여 얻었던 순수입금액에서 남은 노동능력(20퍼센트)으로 농촌일용노동에 종사하여 벌 수 있는 예상수입만을 공제하면 된다.”라고 하였습니다(대법원 1975. 6. 24. 선고 75다321 판결). 즉, 비록 피해자가 이 사고 이전에 그 사고와는 관계없이 이미 30퍼센트 정도의 농촌일용노동능력을 상실한 상태였다고 할지라도 위와 같이 일정부분 상실된 노동능력으로 벌 수 있는 수입금에서 다시 이중으로 기존의 노동능력상실률을 공제할 수는 없다는 것입니다.따라서 위 사안의 경우에도 갑이 이용사로서 사망직전까지 수익한 순수입금액을 전부 상실한 것으로 산정할 수 있을 것으로 보입니다.',
    keyLaws: '대법원 1975. 6. 24. 선고 75다321 판결',
    caseLaw: '대법원 1975. 6. 24. 선고 75다321 판결',
    date: '2024/10/15',
    imageUrl: 'https://picsum.photos/id/702/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 을로부터 5억 원을 차용하면서 갑소유의 A토지에 근저당권을 설정하였습니다. 그런데 근저당권 설정 이후 을에게 원한을 품은 병이 을명의의 인장 및 등기필증을 위조하여 근저당권설정등기말소신청을 하였고 이로 인해 법률상 원인 없이 을의 근저당권등기가 말소되었습니다. 이 경우 을은 근저당권 채권최고액 상당의 손해를 입게 되는 것인지요?',
    similarAnswer:
      '대법원 판례는 “불법행위로 인한 재산상 손해가 있다고 하려면 위법한 가해행위로 인하여 발생한 재산상불이익, 즉 그 위법행위가 없었더라면 존재하였을 재산상태와 그 위법행위가 가해진 현재의 재산상태에 차이가 있어야 한다(대법원 1992.6.23.선고 91다33070 전원합의체 판결 등 참조). 그런데 등기는 물권의 효력 발생 요건이고 존속 요건은 아니어서 등기가 원인 없이 말소된 경우에는 그 물권의 효력에 아무런 영향이 없고, 그 회복등기가 마쳐지기 전이라도 말소된 등기의 등기명의인은 적법한 권리자로 추정되며( 대법원 2002.10.22.선고 2000다59678판결 등 참조), 그 회복등기 신청절차에 의하여 말소된 등기를 회복할 수 있으므로(부동산등기법 제75조), 근저당권설정등기가 불법행위로 인하여 원인 없이 말소되었다 하더라도 말소된 근저당권설정등기의 등기명의인이 곧바로 근저당권 상실의 손해를 입게 된다고 할 수는 없다.”라고 판시한 바 있습니다(대법원 2010. 2. 11. 선고 2009다68408 판결).',
    keyLaws: '민법 제750조, 부동산등기법 제75조',
    caseLaw: '대법원 2010. 2. 11. 선고 2009다68408 판결',
    date: '2024/10/16',
    imageUrl: 'https://picsum.photos/id/703/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 의과대학 간호학과 4학년에 재학 중 교통사고를 당하여 사망하였습니다. 그런데 가해차량의 차주는 갑이 학생이라는 이유로 도시일용근로자 임금으로 산정하여 일실소득을 보상금으로 지급하겠다고 합니다. 위의 일실소득산정의 근거가 정당한지요?',
    similarAnswer:
      '일실소득의 산정근거가 되는 소득액의 인정에 있어서 대학생의 경우에 관한 판례는 대체로 사고 무렵 피해자가 이미 일정한 자격증을 취득하였거나 전공과에 재학중인 학생으로서 그 자격취득에 그다지 높은 학력이나 기능 등을 요구하는 것이 아닌 경우에는 전문직취직의 개연성이 높은 것으로 보고 그에 대응하는 소득은 인정하되, 고도의 기술 또는 고액소득의 업종에 해당하는 전문직 양성대학의 경우(예컨대 의사 등)에는 그 개연성을 부정하고 있으며, 전공분야가 없는 대학교 재학생의 경우에는 졸업·취업의 개연성이 충분하지 않는 한 졸업후의 학력에 따른 수입산정을 부정하고 있습니다.갑은 교통사고가 없었더라면 특별한 사정이 없는 한 위 대학을 졸업하고 간호사의 면허를 취득하여 그 직종에 종사할 수 있다고 봄이 우리의 경험법칙에 합치된다고 할 것이고, 간호사가 되는 것은 장래 특별한 자격을 취득하거나 특별한 기술을 습득하여서 되는 것은 아니라고 보아야 할 것입니다.판례도 “불법행위의 피해자가 입은 소극적 손해를 산정함에 있어 근로능력상실율을 적용하는 방법에 의할 경우에도 그 노동능력상실율은 단순한 신체적 장애율이 아니라 피해자의 연령, 교육정도, 종전직업의 성질과 직업경력 및 기술숙련정도, 신체기능장애의 부위 및 정도, 유사직종이나 타직종에의 전업가능성과 그 확률 기타 사회적, 경제적 조건을 모두 참작하여 경험법칙에 따라 도출하는 합리적이고 객관성 있는 것이어야 한다.”라고 하였습니다(대법원 1989. 5. 23. 선고 88다카15970 판결, 1995. 10. 13. 선고 94다53426 판결).따라서 단지 학생이라는 이유로 도시일용근로자임금을 산정하여 일실소득으로 보상금을 지급하겠다고 하는 것은 부당하며, 장래 대학을 졸업할 때부터 간호사로서의 수입을 상실하였다고 볼 수 있어 고용노동부에서 발행한 고용형태별근로실태조사보고서상 해당직종의 월평균초임을 기초로 일실수입을 산정하여야 함이 타당할 것으로 보입니다.',
    keyLaws: '민법 제393조 , 민법 제750조 , 민법 제763조',
    caseLaw: '대법원 1989. 5. 23. 선고 88다카15970 판결, 1995. 10. 13. 선고 94다53426 판결',
    date: '2024/10/17',
    imageUrl: 'https://picsum.photos/id/704/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 일본에서 거주하는 한국인인데, 일시 귀국하여 국내에 있던 중 교통사고를 당하여 사망하게 되었습니다. 이러한 경우 일실소득과 노동가능연한의 기준을 어느 나라의 것으로 산정하여야 하는지요?',
    similarAnswer:
      '일시체류예정인 외국인의 일실소득 산정방법에 관하여 판례는 “일시적으로 국내에 체류한 후 장래 출국할 것이 예정되어 있는 외국인의 일실소득을 산정 함에 있어서는 예상되는 국내에서의 취업가능기간 내지 체류가능기간 동안의 일실소득은 국내에서의 수입(실제 얻고 있던 수입 또는 통계소득)을 기초로 하고, 그 이후에는 외국인이 출국할 것으로 상정되는 국가(대개는 모국)에서 얻을 수 있는 수입을 기초로 하여 일실소득을 산정 하여야 할 것이고, 국내에서의 취업가능기간은 입국목적과 경위, 사고시점에서의 본인의 의사, 체류자격의 유무 및 내용, 체류기간, 체류기간연장의 실적 내지 개연성, 취업의 현황 등의 사실적 내지 규범적 제 요소를 고려하여 인정함이 상당하다고 할 것이며, 이러한 법리는 비록 당해 외국인이 불법체류자라고 하더라도, 당해 외국인의 취업활동자체가 공서양속이나 사회질서에 반하는 것으로서 사법상 당연무효가 되지 않는 이상 마찬가지로 적용된다.”라고 하였습니다(대법원 1998. 9. 18. 선고 98다25825 판결).그리고 외국거주 피해자의 가동연한 산정기준에 관하여 판례는 “교통사고로 사망한 피해자가 그 사고가 없었으면 앞으로 외국에서 계속 거주할 사정이었다면 그가 그곳에서 얻을 수 있는 수입을 전제로 일실소득을 산정함이 상당하므로, 그 가동연한 또한 외국에서의 그것을 기준으로 하여야 한다.”라고 하였습니다(대법원 1995. 5. 12. 선고 93다48373 판결).따라서 위 사안에서 갑의 일실소득은 국내에서의 취업가능기간 내지 체류가능기간 동안의 일실소득은 국내에서의 수입을 기초로 하고, 그 이후에는 갑이 출국할 것으로 상정되는 일본에서 얻을 수 있는 수입을 기초로 하여 일실소득을 산정 하여야 할 것이고, 노동가능연한은 위 교통사고로 인하여 사망하지 않았더라면 출국하여 계속 거주하였을 일본의 기준으로 산정하여야 할 것으로 보입니다.',
    keyLaws: '민법 제393조 , 민법 제763조',
    caseLaw: '대법원 1998. 9. 18. 선고 98다25825 판결, 대법원 1995. 5. 12. 선고 93다48373 판결',
    date: '2024/10/18',
    imageUrl: 'https://picsum.photos/id/705/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 주택의 신축공사를 하면서 지반붕괴에 대한 방지조치를 하지 않아 인접한 제 소유의 주택의 일부가 붕괴되었습니다. 저는 그 주택이 완전붕괴할 위험이 있어서 친척집에서 거주하고 있습니다. 이 경우 저는 주택붕괴로 인한 재산상 손해배상뿐만 아니라 이로 인한 정신적 고통에 대한 위자료도 청구할 수 있는지요?',
    similarAnswer:
      '채무불이행으로 인한 손해배상의 범위에 관하여 「민법」 제393조는 “채무불이행으로 인한 손해배상은 통상의 손해를 그 한도로 한다. 특별한 사정으로 인한 손해는 채무자가 그 사정을 알았거나 알 수 있었을 때에 한하여 배상의 책임이 있다.”라고 규정하고 있으며, 이 규정은 같은 법 제763조에 의하여 불법행위로 인한 손해배상에도 준용되고 있습니다. 위와 같은 물적 침해에 대한 손해배상청구에 있어서 위자료청구가 가능한지에 관하여 판례는, 불법행위로 인하여 물건이 훼손된 경우 그 손해는 수리가 가능하면 그 수리비가, 수리가 불가능하면 그 교환가치의 감소가 통상의 손해에 해당하므로 지하굴착공사로 건물이 파손·균열됨에 따른 재산상 손해로 보수 등 공사비와 아울러 구하는, 그 보수 후 건물의 교환가치 감소액 상당의 손해는 특별사정으로 인한 손해라 할 것이고(대법원 1991. 6. 11. 선고 90다20206 판결), 일반적으로 타인의 불법행위로 인하여 재산권이 침해된 경우에는 그 재산적 손해배상에 의하여 정신적 고통도 회복된다고 보아야 하므로 이를 이유로 위자료청구권을 행사하는 것은 특별손해로서 허용되지 아니하나, 재산상 손해의 배상이 이루어진다고 하여도 그것만으로 회복될 수 없는 정신적 손해가 남는 경우라고 인정된다면 그 물적 침해로 인한 정신적 고통에 대한 위자료청구를 인정할 수 있다고 하였으며(대법원 1995. 5. 12. 선고 94다25551 판결), 재산상의 손해 이외에 명예나 신용의 훼손 등으로 재산적 손해의 배상만으로는 회복할 수 없는 정신적 손해가 있는 경우에는 그로 인한 정신적 고통에 대하여 위자료를 지급하여야 한다고 하였습니다(대법원 1997. 2. 14. 선고 96다36159 판결). 따라서 위 사안의 경우에 있어서는 귀하 소유의 주택이 완전붕괴의 위험을 느낄 정도라면 그 충격과 주거생활의 불안 등으로 상당한 정신적 고통을 받았을 것이 경험칙상 인정된다고 할 것이므로, 갑은 그로 인하여 귀하가 받은 정신적 고통에 대하여도 배상하여야 할 것으로 보입니다.',
    keyLaws: '민법 제393조, 민법 제763조',
    caseLaw: '대법원 1991. 6. 11.선고 90다20206 판결, 대법원 1995. 5. 12. 선고 94다25551',
    date: '2024/10/19',
    imageUrl: 'https://picsum.photos/id/706/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 토지 경계 문제로 갑과 말다툼을 하던 중 저에게 타박상 등의 상해를 가하였습니다. 저는 법원에 손해배상을 청구하면서 상해진단서도 제출하였는데, 상해진단서 작성·발급 비용도 청구할 수 있는지요?',
    similarAnswer:
      '상해진단서 작성·발급에 지출한 비용도 손해배상으로 함께 청구할 수 있을 것입니다. 판례는 “타인의 불법행위로 인하여 상해를 입은 경우 형사고소 또는 민사손해배상 청구를 함에 있어서 진단서의 제출은 거의 필요한 것이므로 진단서작성을 위하여 지출한 비용은 불법행위로 인한 손해에 포함된다."고 하였습니다(대법원 1974. 11. 12. 선고 74다483 판결).',
    keyLaws: '민법 제763조, 제393조',
    caseLaw: '대법원 1974. 11. 12. 선고 74다 483 판결',
    date: '2024/10/20',
    imageUrl: 'https://picsum.photos/id/707/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 행정관청의 허가 없이 영업하는 경우에는 처벌을 받도록 되어 있는 사업을 경영하고 있었으나 실제 허가는 받지 않고 영업을 해 왔습니다. 그러던 중 갑은 사고를 당하여 사망하게 되었는데 이 경우 갑이 허가없이 영업을 계속하여 얻을 수 있었던 수익을 일실수입산정의 기초로 삼을 수 있는 것인지요?',
    similarAnswer:
      '일정한 사업을 경영함에 있어서 행정관청으로부터 허가를 받아야 하고, 그러한 허가 없이 영업을 하는 경우에 이를 처벌하도록 되어 있다면, 그러한 허가 없이 영업을 계속하여 얻을 수 있는 수익은 범법행위로 얻을 수익이라 할 것이므로 이를 일실수입산정의 기초로 삼을 수 없다는 것이 판례의 입장입니다(대법원 1995.06.29. 선고 95다10471 판결).  이러한 판례의 태도에 따를 때 갑이 허가 없이 영업을 계속하여 얻을 수 있는 수익은 일실수입산정의 기초가 될 수 없습니다.',
    keyLaws: '민법 제393조 , 민법 제763조',
    caseLaw: '대법원 1995.06.29. 선고 95다10471 판결',
    date: '2024/10/21',
    imageUrl: 'https://picsum.photos/id/708/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은 횡단보도상에서 발생된 교통사고로 인하여 노동력상실율 20퍼센트인 장해가 발생하였습니다. 그런데 갑은 사고 당시 여자경리사원으로서 도시지역의 도시일용노임에도 훨씬 못 미치는 임금을 받고 있었는데, 이러한 경우 도시일용노임으로 일실수입을 산정 할 수는 없는지요?',
    similarAnswer:
      '피해자의 일실수입산정의 기준이 되는 소득에 관하여 판례는 “불법행위로 인한 손해배상사건에서 피해자의 일실수입은 사고 당시 피해자의 실제소득을 기준으로 하여 산정 할 수도 있고 통계소득을 포함한 추정소득에 의하여 평가할 수도 있는 것이며, 이와 같은 일실수입의 산정은 불확정한 미래사실의 예측이므로 당해 사건에 현출된 구체적 사정을 기초로 하여 합리적이고 객관성 있는 기대수입을 산정 할 수 있으면 족하고 반드시 어느 한쪽만을 정당한 산정방법이라고 할 수는 없다.”고 하였습니다(대법원 1994. 9. 27. 선고 94다26134 판결, 1995. 1. 26. 선고 95다35623 판결, 2004. 10. 15. 선고 2003다39927 판결, 2006. 3. 9. 선고 2005다16904 판결).그런데 피해자의 급료보다 변론종결 당시의 일반일용노임이 다액일 때 일반일용노임을 기준으로 일실수입을 산정 할 수 있는지에 관하여 판례는 “불법행위로 인하여 피해자가 취득할 장래의 일실수입을 산정함에 있어서 직장의 급료보다 변론종결 당시의 일반일용노임이 다액일 때에는 일반일용노임을 선택하여 그 기준으로 삼을 수 있다.”라고 하였으며(대법원 1991. 1. 15. 선고 90다13710 판결), 또한 “공장 등에서 직공으로 종사하는 자는 거기서 얻은 수익보다 일반노동임금이 훨씬 많은 경우에는 일반노동에 종사하리라는 개연성이 농후하다고 할 것이므로, 별단의 사정이 없는 한 변론종결 당시의 일반노동임금이 노동력상실 당시 현실로 얻은 수익보다 다액일 때에는 그 노동임금을 선택하고 이를 기준으로 하여 그 일실수입을 산정함이 정당하다.”라고 하였습니다(대법원 1980. 2. 26. 선고 79다1899 판결, 1987. 8. 18. 선고 87다카797 판결, 1992. 1. 21. 선고 91다39306 판결).따라서 위 사안에서도 갑은 도시일용노임으로 일실수입을 기준으로 산정하여 청구할 수 있을 것입니다.',
    keyLaws: '민법 제393조, 민법 제763조',
    caseLaw:
      '대법원 1994. 9. 27. 선고 94다26134 판결, 1995. 1. 26. 선고 95다35623 판결, 2004. 10. 15. 선고 2003다39927 판결, 2006. 3. 9. 선고 2005다16904 판결, 대법원 1980. 2. 26. 선고 79다1899 판결, 1987. 8. 18. 선고 87다카797 판결, 1992. 1. 21. 선고 91다39306 판결',
    date: '2024/10/22',
    imageUrl: 'https://picsum.photos/id/709/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑은교통사고로 인한 후유증으로 노동능력 일부상실의 판단을 받았으나, 종전 직장에서 계속 근무하고 있습니다. 이 경우 종전 직장에서 동일한 직종으로 계속 근무한다고 하여 위 노동능력상실율에 따른 일실 퇴직금을 배상받을 수 없는지요?',
    similarAnswer:
      '불법행위의 피해자가 사고 이후 종전 직종에 종사하면서 종전과 같은 수입을 얻고 있는 경우, 신체훼손으로 인한 재산상 손해가 없다고 단정할 수 있는지에 관하여 판례는 “타인의 불법행위로 인하여 상해를 입은 피해자에게 신체장애가 생긴 경우에 그 피해자는 그 신체장애 정도에 상응하는 가동능력을 상실했다고 봄이 경험칙에 합치되고, 피해자가 종전과 같은 직종에 종사하면서 종전과 다름없는 수입을 얻고 있다고 하더라도 당해 직장이 피해자의 잔존 가동능력의 정상적 한계에 알맞은 것이었다는 사정까지 나타나지 않는 한, 피해자의 신체훼손에도 불구하고 바로 피해자가 재산상 아무런 손해를 입지 않았다고 단정할 수는 없다.”라고 하면서 교사가 사고로 인한 신체장애를 입고도 계속 교사로 근무하면서 오히려 더 많은 봉급을 받고 있는 경우, 장래수입상실 손해가 없다고 본 원심판결을 파기한 사례가 있습니다(대법원 1996. 4. 26. 선고 96다1078 판결, 2002. 9. 4. 선고 2001다80778 판결).또한, 피해자가 상해 후유증에도 불구하고 종전 직장에 계속 근무하고 있는 경우 일실퇴직금의 인정 여부에 관하여 판례는 “교통사고의 피해자가 사고로 인한 상해의 후유증으로 노동력의 일부를 상실하게 됨으로 말미암아 입게 될 일실이익손해를 피해자의 노동력상실율을 인정·평가하는 방법에 의하여 산정 할 경우, 그 노동력상실율은 피해자의 연령, 교육정도, 종전에 종사하였던 직업의 성질 및 경력과 기능의 숙련정도, 신체적 기능의 장애정도와 유사한 직종이나 다른 직종으로서의 전업가능성 및 그 확률, 기타 사회적 경제적인 조건 등을 모두 참작하여 경험칙에 따라 정하여지는 수익상실율이어야 하므로, 법원이 피해자의 노동력상실율을 정당하게 인정·평가하였다면, 피해자가 사고로 인한 상해로 발생된 후유증에도 불구하고 사실심의 변론종결시까지 종전과 같은 직장에서 계속 근무하고 있다 하더라도, 달리 특별한 사정이 없는 한 피해자가 신체적인 기능의 장애로 인하여 아무런 재산상 손해도 입지 않았다고 단정할 수는 없고 또한, 가해자의 불법행위로 인하여 피해자의 가동능력이 일부나마 상실된 이상 일실퇴직금을 구하는 피해자의 임금 또한 그만큼 감소될 것이고, 그 퇴직금 또한 이와 같이 감소된 임금을 기초로 하여 산정 될 것임은 논리상 명백한 것이므로, 일실퇴직금을 구하는 피해자가 변론종결 당시 실제로 퇴직하지 않았다고 하더라도, 특단의 사정이 없는 한 그 피해자는 남은 노동력을 가지고 그 사업장에서 정년까지 근무할 것이라고 보아 노동력상실율 상당의 일실퇴직금을 인정하는 것이 타당하다.”라고 하였습니다(대법원 1992. 12. 22. 선고 92다31361 판결, 1994. 9. 30. 선고 93다58844 판결, 1996. 1. 26. 선고 95다41291 판결).따라서 갑의 경우에도 일실퇴직금이 인정될 수 있을 것으로 보입니다.참고로 타인의 불법행위로 인하여 상해를 입고 노동능력의 일부를 상실한 경우에 피해자가 입은 일실이익의 산정방법에 대하여 판례는 “타인의 불법행위로 인하여 상해를 입고 노동능력의 일부를 상실한 경우에 피해자가 입은 일실이익의 산정방법에 대하여서는 ①일실이익의 본질을 불법행위가 없었더라면 피해자가 얻을 수 있는 소득의 상실로 보아 불법행위 당시의 소득과 불법행위 후의 향후소득과의 차액을 산출하는 방법(‘소득상실설’ 또는 ‘차액설’)과 ②일실이익의 본질을 소득창출의 근거가 되는 노동능력의 상실 자체로 보고 상실된 노동능력의 가치를 사고 당시의 소득이나 추정소득에 의하여 평가하는 방법(‘가동능력상실설’ 또는 ‘평가설’)의 대립이 있는데, 당해 사건에 현출된 구체적 사정을 기초로 하여 합리적이고 객관성 있는 기대수익액을 산정 할 수 있으면 족한 것이고, 반드시 어느 하나의 산정방법만을 정당한 것이라고 고집해서는 아니 된다고 할 것이지만, ‘사고 전후에 있어서의 현실적인 소득의 차액이 변론과정에서 밝혀지지 않고 있는 경우’에는 앞에서 본 차액설의 방법에 의하여 일실이익을 산정하는 것은 불가능하고 평가설의 방법에 의하여 산정하는 것이 합리적이고 정의와 형평에도 합당하다.”라고 하였습니다(대법원 1990. 2. 27. 선고 88다카11220 판결, 1990. 11. 23. 선고 90다카21022 판결).',
    keyLaws: '민법 제750조 , 민사소송법 제202조 , 민사소송법 제288조',
    caseLaw:
      '대법원 1996. 4. 26. 선고 96다1078 판결, 2002. 9. 4. 선고 2001다80778 판결,대법원 1992. 12. 22. 선고 92다31361 판결, 1994. 9. 30. 선고 93다58844 판결, 1996. 1. 26. 선고 95다41291 판결, 대법원 1990. 2. 27. 선고 88다카11220 판결, 1990. 11. 23. 선고 90다카21022 판결',
    date: '2024/10/23',
    imageUrl: 'https://picsum.photos/id/710/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '갑이 을을 상대로 민사 소송을 제기하자 을은 변호사를 선임하여 대응하였고, 결국 갑의 패소 판결이 확정되었습니다. 을이 갑에게 부당한 소송으로 인한 위자료를 청구하면서 소송비용으로 지출한 변호사 비용을 손해배상금으로 함께 청구할 수 있는지요 ?',
    similarAnswer:
      '판례는 “부당소송을 당한 상대방이 입게 되는 정신적 고통은 통상 당해 소송에서 승소하는 것에 의하여 회복되고 승소하여도 회복할 수 없는 정신적 고통은 특별사정으로 인한 손해라고 볼 것이므로, 부당소송으로 인한 위자료청구가 인용되기 위해서는 승소나 재산적 손해의 배상만으로는 회복될 수 없는 정신적 고통을 입었다고 인정될 만한 특별사정의 존재와 그러한 특별사정에 대한 예견가능성이 전제되어야 하며(대법원 1994. 9. 9. 선고 93다 50116 판결), 소송비용으로 지출한 금액은 재판 확정후 민사소송비용법의 규정에 따른 소송비용액확정절차를 거쳐 상환받을 수 있는 것이므로 이를 별도의 적극적 손해라 하여 그 배상을 소구할 이익이 없다”고 하였습니다(대법원 2011. 3. 24. 선고 2010다 96997 판결). 따라서, 소송비용으로 지출한 변호사 비용은 적극적 손해라고 하여 위자료와 함께 그 배상을 청구할 수는 없습니다.',
    keyLaws: '민법 제750조, 제751조, 제763조, 제393조',
    caseLaw: '대법원 1994. 9. 9. 선고 93다 50116 판결, 대법원 2011. 3. 24. 선고 2010다 96997 판결',
    date: '2024/10/24',
    imageUrl: 'https://picsum.photos/id/711/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '공무원인 갑은 정년이 보장된 직장에서 근무를 하고 있던 중 을의 불법행위로 인하여 사망하였습니다. 이 경우 갑이 정년까지 그 직장에서 계속 근무하면서 받을 수 있었던 퇴직금을 일실소득으로 배상받을 수 있는지, 만약 그렇다면 일실퇴직금의 산정은 어떤 방법으로 이루어지는 것인지요?',
    similarAnswer:
      '피해자가 일정한 직장에서 일정 급여를 받으면서 사고가 없었더라면 계속 근무하여 일정액의 퇴직금을 받을 수 있었을 것인데 사고로 인하여 사망함으로써 퇴직금을 받지 못하게 된 경우 가해자는 피해자가 받지 못하게 된 퇴직금 상당액을 일실이익으로 배상하여야 합니다(대법원 2008.09.11. 선고 2008다15278 판결).  일실퇴직금의 산정 방법에 관하여 판례는 “일반적으로 정년이 보장되어 있는 급여소득자가 재직 중 불법행위로 인하여 사망함으로써 입은 퇴직금 손해는 사망하지 않았더라면 지급받을 수 있는 정년시까지의 총 근속기간에 대한 퇴직금 전액에서 사망으로 인하여 지급받게 된 그 때까지의 근속기간에 해당하는 퇴직금 등을 공제하는 방법으로 산정하여야 하고(대법원 1983. 10. 25. 선고 82다카140, 1989. 4. 11. 선고 87다카2901 판결 참조), 공무원이라 하여 이러한 산정방법의 기본 틀에서 벗어나는 것은 아니다.”고 판시하였습니다.  따라서 갑이 을의 불법행위로 사망한 경우에는 계속 근무하였더라면 받을 수 있었던 퇴직금 상당액을 일실수입으로 배상받을 수 있으며 일실퇴직금의 산정은 사망하지 않았더라면 지급받을 수 있는 정년시까지의 총 근속기간에 대한 퇴직금 전액에서 사망으로 인하여 지급받게 된 그 때까지의 근속기간에 해당하는 퇴직금 등을 공제하는 방법으로 산정하게 됩니다.',
    keyLaws: '민법 제393조, 제750조, 제763조',
    caseLaw:
      '대법원 2008.09.11. 선고 2008다15278 판결, 대법원 1983. 10. 25. 선고 82다카140, 1989. 4. 11. 선고 87다카2901 판결',
    date: '2024/10/25',
    imageUrl: 'https://picsum.photos/id/712/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '교통사고를 당하여 병원 특실에 입원하여 치료를 받은 경우, 특실 비용도 손해배상으로 청구할 수 있나요?',
    similarAnswer:
      '다른 환자들에 대한 감염의 위험성이 높다는 담당의사의 진단소견에 따라 부득이 특실로 옮겨 진료를 받게 되었다거나 또는 당해 치료행위의 성질상 반드시 특실에 입원하여 진료를 받아야만 할 필요성이 있다는 등의 특별한 사정이 인정되어야 청구할 수 있습니다.판례는, "교통사고 피해자가 일반병실에 입원하지 않고 특실에 입원하여 치료를 받음으로써 추가로 부담하게 되는 입원료 상당의 손해는, 다른 환자들에 대한 감염의 위험성이 높다는 담당의사의 진단소견에 따라 부득이 특실로 옮겨 진료를 받게 되었다거나 또는 당해 치료행위의 성질상 반드시 특실에 입원하여 진료를 받아야만 할 필요성이 있다는 등의 특별한 사정이 인정되지 않는다면, 그 교통사고와 상당인과관계가 있는 손해라고 볼 수 없다."고 하였습니다(대법원 1995. 3. 14. 선고 94다39413 판결).',
    keyLaws: '민법 제393조, 제763조',
    caseLaw: '대법원 1995. 3. 14. 선고 94다39413 판결',
    date: '2024/10/26',
    imageUrl: 'https://picsum.photos/id/713/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '교통사고를 당하여 신체감정을 받았는데 감정의가 작성한 감정서에는 신체적으로 영구 장애라고 할지라도 세월이 흐르면서 장애를 극복하고 적응하여 능력을 찾기도 한다고 되어있는데 손해액이 감액 될 수 있나요?',
    similarAnswer:
      '법원은 "감정의는 신체적으로 영구 장애라고 할지라도 세월이 흐르면서 장애를 극복하고 적응하여 능력을 찾기도 한다고 하면서 능력상실기간이 6.23.년이라는 의견을 밝히기도 하였으나 위와 같은 의견이 원고의 상태가 회복된다는 의미라고 보기는 어렵다. 감정의는 영구 장애라고 판단하면서 꾸준한 적응 훈련과 허리 관절에 무리가 되지 않는 직업으로 변경하는 경우 충분히 노동이 가능하다고 하였으나 이는 장애 부위의 자연치유라기보다는 피해자의 노력과 인내 등에 따라 그 상태가 나아지는 것을 의미하고, 이를 토대로 한시장해를 인정할 경우 피해자가 아닌 가해자의 이익으로 귀속시시키는 것이 되므로 책임주의 원칙 및 형평의 관점에서 볼 때 바람직하지 아니하다" 라고 판시한바 있습니다(수원지방법원 성남지원 2021. 11. 30. 선고 2018가단 21448 판결 참조).                         그렇다면 귀하의 신체감정서 상에 영구장애 라는 판단을 받았고, 감정의가 세월이 흐르면서 장애를 극복할 여지가 있다고 적시하였다 하더라도 영구장애에 따른 노동능력상실률을 적용하요 손해액이 산정될 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '수원지방법원 성남지원 2021. 11. 30. 선고 2018가단21448 판결',
    date: '2024/10/27',
    imageUrl: 'https://picsum.photos/id/714/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '법원에서는 데이트폭력과 제 가족의 자살 사이에 상당인과관계가 없다고 하여 장례비와 일실수입을 청구할 수 없다고 합니다. 그렇다면 위자료도 구할 수 없는 건가요?',
    similarAnswer:
      '「피고가 망인의 사망을 직접 원인으로 하는 손해배상책임은 부담하지 않더라도 망인이 자신의 일방적인 지시에 따르지 않고 헤어지자고 말했다는 이유로 장시간 반복적으로 심한 폭행을 가하여 망인으로 하여금 육체적 고통 뿐만 아니라 억울함과 분노 등의 정신적 고통을 입게 하였을 뿐만 아니라 그 가족인 원고들에게도 상당한 정신적 고통을 가하였으므로, 피고는 그로 인하여 망인 및 원고들이 입은 정신적 손해를 배상할 책임이 있다.」라고 하여 위자료 청구가 가능함을 알 수 있습니다(서울중앙지방법원 2018. 8. 1. 선고 2018나6517 판결 참조).',
    keyLaws: '형법 제260조, 민법 제751조',
    caseLaw: '서울중앙지방법원 2018. 8. 1. 선고 2018나6517 판결',
    date: '2024/10/28',
    imageUrl: 'https://picsum.photos/id/715/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '상대방으로부터 심한 폭행을 당하여 입원을 하였는데 당시 입원할 수 있는 입원실이 1인실 뿐이라서 1인실에 입원했습니다. 1인실에 입원한 비용도 청구할 수 있나요?',
    similarAnswer:
      '법원은 이와 관련하여 “불법행위 피해자가 일반병실에 입원하지 아니하고 상급병실에 입원하여 치료를 받음으로써 추가로 부담하게 되는 입원료 상당의 손해는, 당해 진료행위의 성질상 상급병실에 입원하여 진료를 받아야 하거나, 일반병실이 없어 부득이 상급병실을 사용할 수밖에 없었다는 등의 특별한 사정이 인정되지 아니한다면, 그 불법행위와 상당인과관계가 있는 손해라고 할 수 없다.(대법원 2010. 11. 25. 선고 2010다51406 판결)”라고 판시하였습니다. 따라서 상급병실에 입원해야할 특별한 사정이 있어야 상급병실의 입원비 전체를 손해배상 청구할 수 있는 것으로 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2010. 11. 25. 선고 2010다51406 판결',
    date: '2024/10/29',
    imageUrl: 'https://picsum.photos/id/716/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion: '새로이 발생한 손해에 대하여도 청구할 수 있나요?',
    similarAnswer:
      '치료비 등 적극적 손해의 배상을 청구한 전 소송의 변론종결 후에 새로 치료비 손해가 발생한 경우에 전 소송의 변론종결 당시 그 손해의 발생을 예견할 수 없었고, 또 그 부분 청구를 포기하였다고 볼 수 없는 등 특별한 사정이 있다면 비록 전 소송에서 그에 관한 청구의 유보가 되어 있지 아니하였다 하더라도 그 부분에 대한 손해배상의 청구는 전 소송의 소송물과 동일성이 없는 별개의 소송물로서 새로이 청구할 수 있습니다(대법원 2001. 9. 4. 선고 2001다9496 판결).',
    keyLaws: '민법 제750조, 민법 제105조 , 민법 제732조',
    caseLaw: '대법원 2001. 9. 4. 선고 2001다9496 판결',
    date: '2024/10/30',
    imageUrl: 'https://picsum.photos/id/717/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '일반육체노동을 하는 사람 또는 육체노동을 주로 생계활동으로 하는 사람의 가동연한은 여전히 60세인가요?',
    similarAnswer:
      '일반육체노동을 하는 사람 또는 육체노동을 주로 생계활동으로 하는 사람의 가동연한은 경험칙상 만 65세까지로 보아야 합니다.판례는, "대법원은 1989. 12. 26. 선고한 88다카16867 전원합의체 판결(이하 ‘종전 전원합의체 판결’이라 한다)에서 일반육체노동을 하는 사람 또는 육체노동을 주로 생계활동으로 하는 사람(이하 ‘육체노동’이라 한다)의 가동연한을 경험칙상 만 55세라고 본 기존 견해를 폐기하였다. 그 후부터 현재에 이르기까지 육체노동의 가동연한을 경험칙상 만 60세로 보아야 한다는 견해를 유지하여 왔다. 그런데 우리나라의 사회적·경제적 구조와 생활여건이 급속하게 향상·발전하고 법제도가 정비·개선됨에 따라 종전 전원합의체 판결 당시 위 경험칙의 기초가 되었던 제반 사정들이 현저히 변하였기 때문에 위와 같은 견해는 더 이상 유지하기 어렵게 되었다. 이제는 특별한 사정이 없는 한 만 60세를 넘어 만 65세까지도 가동할 수 있다고 보는 것이 경험칙에 합당하다."고 하였습니다(대법원 2019. 2. 21. 선고 2018다248909 전원합의체 판결).',
    keyLaws: '민법 제393조, 제750조, 제763조',
    caseLaw: '대법원 2019. 2. 21. 선고 2018다248909 전원합의체 판결',
    date: '2024/10/31',
    imageUrl: 'https://picsum.photos/id/718/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '저는 관상수를 재배하는데, 한파와 인근 공장의 오염물질 배출이 원인이 되어 관상수가 고사하였습니다. 인근 공장주에게 손해액 전부를 청구할 수 있나요?',
    similarAnswer:
      "농장의 관상수들이 고사하게 된 직접원인은 한파로 인한 동해이지만 인근 공장에서 배출된 아황산가스도 동해에 상조작용을 한 경우에 있어서 판례는 '공해사건에서 피해자의 손해가 한파, 낙뢰와 같은 자연력과 가해자의 과실행위가 경합되어 발생된 경우 가해자의 배상의 범위는 손해의 공평한 부담이라는 견지에서 손해에 대한 자연력의 기여분을 제한 부분으로 제한하여야 할 것이고 그 외에 피해자의 과실이 있을 때에는 당연히 이것도 참작하여야 할 것이다'라고 하였습니다(대법원 1991. 7. 23. 선고 89다카1275 판결). 따라서 공장주의 배상범위는 자연력의 기여분과 피해자의 과실비율을 제외한 범위에서 결정될 것으로 보입니다.",
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 1991. 7. 23. 선고 89다카1275 판결',
    date: '2024/11/1',
    imageUrl: 'https://picsum.photos/id/719/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '저는 제 소유 차량을 운전하던 중 갑의 차량에 충돌을 당하여 수리견적 75만원의 물적 피해를 입었는데, 갑은 제 차량의 연식이 오래되어 차량가격이 25만원 정도밖에 안된다고 하면서 그 금액만을 지급하겠다고 합니다. 이 경우 저는 위 사고가 없었더라면 당분간 차량 운행에 지장이 없이 긴요하게 사용할 수 있었음에도 불구하고 갑의 말대로 차량가격 상당의 배상만 받아야 하는지요?',
    similarAnswer:
      '위 사안과 같이 불법행위로 인한 물적 피해에 있어서 수리비가 교환가격(시가)을 초과하는 경우, 손해배상액을 어떻게 정할 것인지에 대하여 판례는 “사고로 인하여 차량이 파손되었을 때 그 수리에 소요되는 비용이 차량의 교환가격을 현저하게 넘는 경우에는 일반적으로 경제적인 면에서 수리불능이라고 보아 사고 당시의 교환가격으로부터 고철대금을 뺀 나머지만을 손해배상으로 청구할 수 있다고 함이 공평의 관념에 합치되지만, 교환가격보다 높은 수리비를 지출하고도 차량을 수리하는 것이 사회통념에 비추어 시인될 수 있을 만한 특별한 사정이 있는 경우라면 그 수리비 전액을 손해배상액으로 인정할 수 있다.”라고 하였습니다(대법원 1990. 8. 14. 선고 90다카7569, 판결, 1991. 7. 23. 선고 91다15249 판결, 1998. 5. 29. 선고 98다7735 판결).한편, 특별한 사정, 즉 교환가격보다 높은 수리비를 지출하고도 차량을 수리하는 것이 타당하여 수리비 전액을 손해배상액으로 인정하여야 하는 경우로서 “영업용 택시는 그 특성상 시중에서 매매가 이루어지지 않고 있고 액화석유가스를 연료로 사용하므로 휘발유를 사용하는 일반의 중고차량으로 대치할 수 없으며, ‘자동차운수사업인·면허사무처리요령(건설교통부훈령)’의 규정상 대차가능 차량은 원칙적으로 차령 6월 이내의 자동차이어야 한다는 점 등에 비추어 볼 때, 영업용 택시의 수리비가 교환가격을 초과한다 하더라도 신차를 구입하지 않는 이상 그 수리비를 지불하고 택시를 수리하여 운행할 수밖에 없는 특별한 사정이 인정되므로 그 수리비 전액을 배상해야 한다.”라고 하였습니다(대법원 1998. 5. 29. 선고 98다7735 판결).위와 같은 판례에 비추어 볼 때, 귀하의 경우 ‘특별한 사정’이 없는 한 차량가격(시가)의 한도 내에서만 손해배상을 받을 수 있을 것으로 보입니다.',
    keyLaws: '민법 제393조, 제763조',
    caseLaw:
      '대법원 1990. 8. 14. 선고 90다카7569, 판결, 1991. 7. 23. 선고 91다15249 판결, 1998. 5. 29. 선고 98다7735 판결',
    date: '2024/11/2',
    imageUrl: 'https://picsum.photos/id/720/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '저의 주택 인접 토지에 갑이 건물을 신축하면서 지하굴착공사를 시행하는 과정에서 안전조치를 취하지 아니한 잘못으로 저의 주택에 바닥과 벽의 균열, 기둥의 침하, 창호의 뒤틀림 등의 하자가 발생되는 피해를 입었는데, 저의 주택이 노후되어 그 수리비가 시가를 초과할 것으로 보입니다. 이러한 경우 저는 어느 기준에 의하여 손해배상을 받을 수 있는지요?',
    similarAnswer:
      '주택의 수리비가 교환가치(시가)를 초과하는 경우 주택의 시가를 한도로 하여 그 훼손으로 인한 손해배상을 청구할 수 있을 것입니다.불법행위로 인하여 건물이 훼손된 경우 통상의 손해액을 산정하는 방법에 관하여 판례는 “불법행위로 인하여 물건이 훼손·멸실된 경우 그로 인한 손해는 원칙적으로 훼손·멸실 당시의 수리비나 교환가격을 통상의 손해로 보아야 하되, 건물이 훼손되어 수리가 불가능한 경우에는 그 상태로 사용이 가능하다면 그로 인한 교환가치의 감소분이, 사용이 불가능하다면 그 건물의 교환가치가 통상의 손해일 것이고, 수리가 가능한 경우에는 그 수리에 소요되는 수리비가 통상의 손해일 것이나, 훼손된 건물을 원상으로 회복시키는데 소요되는 수리비가 건물의 교환가치를 초과하는 경우에는 그 손해액은 형평의 원칙상 그 건물의 교환가치 범위 내로 제한되어야 한다.”고 하였습니다(대법원 1999. 1. 26. 선고 97다39520 판결).또한, “불법행위로 인하여 건물이 훼손된 경우, 수리가 가능하면 그 수리비가 통상의 손해이며, 훼손 당시 그 건물이 이미 내용연수가 다 된 낡은 건물이어서 원상으로 회복시키는 데 소요되는 수리비가 건물의 교환가치를 초과하는 경우에는 형평의 원칙상 그 손해액은 그 건물의 교환가치 범위 내로 제한되어야 할 것이고, 또한 수리로 인하여 훼손 전보다 건물의 교환가치가 증가하는 경우에는 그 수리비에서 교환가치 증가분을 공제한 금액이 그 손해이다.”라고 하였습니다(대법원 1998. 9. 8. 선고 98다22048 판결).',
    keyLaws: '민법 제763조, 제393조',
    caseLaw: '대법원 1998. 9. 8. 선고 98다22048 판결',
    date: '2024/11/3',
    imageUrl: 'https://picsum.photos/id/721/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '저희 아버지는 XX시청 공무원이십니다. 고등학교만 나오신 아버지는 9급 공무원으로 시작하셔서, 윗분들에게 치이고, 악성 민원인들에게 시달리면서도, XX시에 기여하신다는 자부심과 책임감으로 묵묵히 버티셨습니다. 아버지의 노력이 인정받으셨는지 6급까지 오르셔서 계장이 되신 후에는 더욱 열심히 일에 매진하였습니다. 그런데 그만 회식자리에서 술에 취한 상급자의 폭행에 의해 사망하시고 말았습니다. 가해자는 치료비, 장례비, 위자료 등은 배상해주었습니다. 그러나 아버지께서 계속해서 근무하시다 퇴직하셨다면 퇴직금 역시 받으셨을 것인데, 저희 아버지는 퇴직금을 받지 못하고 돌아가셨습니다. 액수가 문제가 아니라 수십년간 공직에서 일해오신 아버지의 명예를 위해서라도 꼭 위자료 상당액을 보상으로 받고 싶습니다. 퇴직금을 손해배상으로 받을 수 있을까요?',
    similarAnswer:
      '대법원은 ‘피해자가 일정한 직장에서 일정 급여를 받으면서 사고가 없었더라면 계속 근무하여 일정액의 퇴직금을 받을 수 있었을 터인데 사고로 인하여 사망함으로써 퇴직금을 받지 못하게 된 경우 가해자는 피해자가 받지 못하게 된 퇴직금 상당액을 일실이익으로 배상하여야 한다’고 판시한바 있으며, 이는 피해자가 공무원이라 하여 달리 볼 것은 아닙니다(대법원 2016. 12. 29. 선고, 2016다236285 판결 등).따라서 아버님의 퇴직금 역시 손해배상의 범위에 포함되어야 할 것으로 보입니다.',
    keyLaws: '근로자퇴직급여보장법 제8조 제1항, 민법 제393조, 제750조, 제763조',
    caseLaw: '대법원 2016. 12. 29. 선고, 2016다236285 판결.',
    date: '2024/11/4',
    imageUrl: 'https://picsum.photos/id/722/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '갑은 교통사고를 당하여 다리골절상 및 척추손상을 입고 3년 6월이 경과하였는데, 가해자인 을이 자동차종합보험에 가입한 병회사에서 사고 후 1년이 경과된 시점(입원치료를 받다가 퇴원한 시점)까지 치료비를 지급하였으며, 그 당시의 3년 한시장해진단서를 기준으로 합의금을 제시하여 합의를 요구해왔으나, 갑은 한시장해를 기준으로 한 합의금액이 마땅하지 않고 허리의 통증도 가시지 않아 자비로 물리치료를 받으며 다시 2년 6월이 경과한 후에도 호전의 기미가 없어 병보험회사에 보상을 청구하였으나 병보험회사에서는 소멸시효기간이 경과되어 보상을 해줄 수 없다고 하는바, 이러한 경우 가해자인 을에게 손해배상을 청구하는 것도 불가능한지요?',
    similarAnswer:
      '보험사고의 피해자에게 손해배상의 직접청구권을 인정하고 있습니다. 이러한 직접청구권의 성질에 관하여 판례를 보면, 「상법」 제724조 제2항에 의하여 피해자에게 인정되는 직접청구권의 법적 성질은 보험자가 피보험자의 피해자에 대한 손해배상채무를 중첩적으로 인수한 결과 피해자가 보험자에 대하여 가지게 된 손해배상청구권이고, 중첩적 채무인수에서 인수인이 채무자의 부탁으로 인수한 경우 채무자와 인수인은 주관적 공동관계가 있는 연대채무관계에 있는바, 보험자의 채무인수는 피보험자의 부탁(보험계약이나 공제계약)에 따라 이루어지는 것이므로 보험자의 손해배상채무와 피보험자의 손해배상채무는 연대채무관계에 있고(대법원 2010. 10. 28. 선고 2010다53754 판결), 「상법」 제724조 제2항에 의하여 피해자가 보험자에게 갖는 직접청구권은 보험자가 피보험자의 피해자에 대한 손해배상채무를 병존적으로 인수한 것으로서 피해자가 보험자에 대하여 가지는 손해배상청구권이므로 「민법」 제766조 제1항에 따라 피해자 또는 그 법정대리인이 그 손해 및 가해자를 안 날로부터 3년간 이를 행사하지 아니하면 시효로 인하여 소멸한다고 하였습니다(대법원 2005. 10. 7. 선고 2003다6774 판결).그렇다면 위 사안의 경우 갑의 병보험회사에 대한 보상금의 직접청구권의 소멸시효기간은 손해 및 가해자를 안 날로부터 3년이 되는데, 이미 3년 6월이 경과되었으므로 병보험회사가 치료비를 지급하고 합의금액을 제시한 시점에서 소멸시효의 중단사유인 승인이 있었다고 볼 수 있을 것인지 문제됩니다.그런데 보험회사가 보험가입자를 위하여 피해자에게 치료비일부를 지급하고 합의를 시도한 경우의 효과에 관한 판례를 보면, 보험가입자를 위한 포괄적 대리권이 있는 보험회사가 입원비와 수술비, 통원치료비 등을 피해자에게 지급하고 또 보험가입자에게 손해배상책임이 있음을 전제로 하여 손해배상금으로 일정금원을 제시하는 등 합의를 시도하였다면 보험회사는 그때마다 손해배상채무를 승인하였다 할 것이므로 그 승인효과는 보험가입자에게 미친다고 하였습니다(대법원 1993. 6. 22. 선고 93다18945 판결).그리고 시효가 중단된 때에는 중단까지에 경과한 시효기간은 이를 산입하지 아니하고 중단사유가 종료한 때로 부터 새로이 진행하므로(민법 제178조 제1항), 위 사안에서 갑은 병보험회사가 치료비를 지급하고 합의금액을 제시한 시점으로부터 3년 이내에 직접청구권에 따른 보상금의 지급을 청구할 수 있을 것으로 보입니다.또한, 「민법」 제766조 제1항에서의  ‘손해를 안 날’이란 피해자나 그 법정대리인이 손해를 현실적이고도 구체적으로 인식하는 것을 뜻하고 손해발생의 추정이나 의문만으로는 충분하지 않으며, 통상의 경우 상해의 피해자는 상해를 입었을 때 그 손해를 알았다고 볼 수가 있지만, 그 후 후유증 등으로 인하여 불법행위 당시에는 전혀 예견할 수 없었던 새로운 손해가 발생하였다거나 예상 외로 손해가 확대된 경우에는 그러한 사유가 판명된 때에 새로이 발생 또는 확대된 손해를 알았다고 보아야 하고, 이처럼 새로이 발생 또는 확대된 손해 부분에 대하여는 그러한 사유가 판명된 때로부터 시효소멸기간이 진행된다고 하였으므로(대법원 2010. 4. 29. 선고 2009다99105 판결), 갑의 장해에 대한 손해배상은 장해진단이 발급된 때로부터 소멸시효기간이 기산된다고 주장해볼 수도 있을 것입니다.',
    keyLaws: '민법 제168조,제114조,제750조, 상법 제726조의2',
    caseLaw: '대법원 1993. 6. 22. 선고 93다18945 판결, 대법원 2005. 10. 7. 선고 2003다6774 판결',
    date: '2024/11/5',
    imageUrl: 'https://picsum.photos/id/723/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '갑은 친구인 을로부터 일방적으로 폭행을 당하였는데 아직 손해의 정도와 액수를 구체적으로 알지는 못하고 있습니다. 향후 갑은 을을 상대로 손해배상청구를 하고자 하는데, 위 불법행위로 인한 손해액을 구체적으로 알지 못하는 상황에서, 갑의 손해배상청구권이 시효로 소멸할 수가 있나요?',
    similarAnswer:
      "「민법」제766조 제1항은 “불법행위로 인한 손해배상의 청구권은 피해자나 그 법정대리인이 그 손해 및 가해자를 안 날로부터 3년간 이를 행사하지 아니하면 시효로 인하여 소멸한다.”라고 규정하고 있습니다. 여기서 말하는 '손해를 안 날'이라 함은 손해의 발생, 위법한 가해행위의 존재, 가해행위와 손해의 발생과의 사이에 상당인과관계가 있다는 사실 등 불법행위의 요건사실에 대하여 현실적이고도 구체적으로 인식하였을 때를 의미한다고 할 것이고, 손해의 액수나 정도를 구체적으로 알아야 할 필요까지는 없다고 할 것입니다. (대법원 1998. 7. 24. 선고 97므18 판결 참조) 따라서, 이 사안에서 갑이 을의 불법행위로 인한 손해액을 구체적으로 알지 못한다고 하더라도 갑이 ‘손해의 발생, 위법한 가해행위의 존재, 가해행위와 손해의 발생과의 사이에 상당인과관계가 있다는 사실’ 등 불법행위의 요건사실에 대하여 현실적이고도 구체적으로 인식하였다면 이를 인식한 날로부터 소멸시효가 진행된다고 보아야 하고, 이로부터 3년이 경과하면 갑의 손해배상청구권은 시효로 소멸한다고 할 것입니다.",
    keyLaws: '민법 제766조 제1항',
    caseLaw: '대법원 1998. 7. 24. 선고 97므18 판결',
    date: '2024/11/6',
    imageUrl: 'https://picsum.photos/id/724/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '저는 어린 시절 성폭행을 당하였는데, 약 15년 후 우연히 성폭행을 저지른 가해자를 마주쳤고, 피해에 관한 기억이 떠오르는 충격을 받아 며칠간 기억을 잃고 빈번한 악몽, 불안, 분노 등을 겪으면서 ‘외상 후 스트레스 장애’ 진단을 받았습니다. 이에 가해자를 상대로, 손해배상을 청구하려 합니다만, 손해배상청구권이 시간이 지나 이미 소멸하지 않았는지 우려됩니다. 제가 손해배상청구 소송을 하여도 소멸시효가 지났다는 문제가 없을까요?',
    similarAnswer:
      '성범죄 피해의 영향은 피해자의 나이, 환경, 피해 정도, 가해자와의 관계, 피해자의 개인적인 성향 등 구체적 상황에 따라 그 양상, 강도가 매우 다르게 나타납니다. 성범죄 당시나 일부 증상의 발생일을 일률적으로 손해가 현실화된 시점으로 보게 되면, 피해자는 당시에는 장래의 손해 발생 여부가 불확실하여 손해배상을 청구하지 못하고, 장래 손해가 발생한 시점에서는 소멸시효가 완성되어 손해배상을 청구하지 못하게 되는 부당한 결과가 초래될 수 있는바 우리 법원은 특히 피해자가 피해 당시 아동이었거나 가해자와 친족관계를 비롯한 피보호관계에 있었던 경우 등 특수한 사정이 있는 때에는 그 인지적ㆍ심리적ㆍ관계적 특성에 비추어 소멸시효의 기산점과 연관된 손해발생의 현실화 시점을 신중하게 판단하고 있습니다. 대법원은 "초등학교 재학 중  스포츠 선수로 활동하다가 코치로부터 성폭행을 당한 피해자가 약 15년 후 우연히 가해자를 마주쳐 성폭력 피해 기억이 떠오르는 충격을 받아  ‘외상 후 스트레스 장애’ 진단을 받게 되어, 가해자를 상대로 손해배상을 구한 사안에서, 피해자가 전문가로부터 성범죄로 인한 외상 후 스트레스 장애가 발현되었다는 진단을 받은 때 비로소 불법행위로 인한 외상 후 스트레스 장애라는 손해 발생이 현실적인 것이 되었고, 이때부터 민법 제766조 제2항에 의한 소멸시효가 진행된다고 보는 것이 타당하다"고 판시한 바 있습니다(대법원 2021. 8. 19., 선고, 2019다297137, 판결).',
    keyLaws: '민법 제766조 제2항',
    caseLaw: '대법원 2021. 8. 19., 선고, 2019다297137, 판결',
    date: '2024/11/7',
    imageUrl: 'https://picsum.photos/id/725/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '제가 살고 있는  A아파트와 불과 40m 떨어져 있는 곳에 B아파트가 건축되어 공사가 완료되었습니다. 위 B아파트의 신축으로 인하여  A아파트의 일조권이 침해받았는데, 재산상 손해를 이유로 B아파트를 건축한 회사를 상대로 손해배상을 구할 수 있을까요? 구할 수 있다면 소멸시효는 어떻게 될까요?',
    similarAnswer:
      '토지의 소유자 등이 종전부터 향유하던 일조이익이 객관적인 생활이익으로서 가치가 있다고 인정되면 법적인 보호의 대상이 될 수 있는데, 그 인근에서 건물이나 구조물 등이 신축됨으로 인하여 햇빛이 차단되어 생기는 그늘, 즉 일영이 증가함으로써 해당 토지에서 종래 향유하던 일조량이 감소하는 일조방해가 발생한 경우, 그 일조방해의 정도, 피해이익의 법적 성질, 가해 건물의 용도, 지역성, 토지이용의 선후관계, 가해 방지 및 피해 회피의 가능성, 공법적 규제의 위반 여부, 교섭 경과 등 모든 사정을 종합적으로 고려하여 사회통념상 일반적으로 해당 토지 소유자의 수인한도를 넘게 되면 그 건축행위는 정당한 권리행사의 범위를 벗어나 사법상 위법한 가해행위로 평가됩니다(대법원 2007. 6. 28. 선고 2004다54282 판결 등 참조). 일반적으로 위와 같이 위법한 건축행위에 의하여 건물 등이 준공되거나 외부골조공사가 완료되면 그 건축행위에 따른 일영의 증가는 더 이상 발생하지 않게 되고 해당 토지의 소유자는 그 시점에 이러한 일조방해행위로 인하여 현재 또는 장래에 발생 가능한 재산상 손해나 정신적 손해 등을 예견할 수 있다고 할 것이므로, 이러한 손해배상청구권에 관한 민법 제766조 제1항 소정의 소멸시효는 원칙적으로 그 때부터 진행합니다. 사안의 경우에도 그 위법성의 정도가 건축회사에게 철거의무를 부과해야 할 정도에는 이르지 않는다고 본다면, 건축회사가 B아파트의 건축을 마치고 준공검사를 받은 때에 피해자가 손해를 알았다고 보아 그 때로부터 3년의 소멸시효가 진행한다고 봄이 타당합니다.',
    keyLaws: '민법 제2조, 제750조, 제751조, 제766조 제1호, 헌법 제23조 제1항, 제35조 제1항, 환경정책기본법 제6조',
    caseLaw: '대법원 2008. 4. 17. 선고 2006다35865 전원합의체 판결',
    date: '2024/11/8',
    imageUrl: 'https://picsum.photos/id/726/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '환자가 의사의 잘못된 진료로 인해 오히려 심각한 후유장해가 생기게 되어 의사를 업무상과실치상죄로 고소하였습니다. 그리고 환자는 의사를 상대로 민사상의 불법행위로 인한 손해배상청구도 하려고 하는데 이 경우 손해배상책임의 소멸시효가 형사 고소한 시점부터 기산되는 것인지요?',
    similarAnswer:
      '대법원은 이에 대해서 “불법행위로 인한 손해배상청구권의 단기소멸시효의 기산점이 되는 민법 제766조 제1항 소정의 "손해 및 가해자를 안 날"이라 함은 손해가 가해자의 불법행위로 인한 것임을 안 때라고 할 것이므로, 가해행위와 손해의 발생 사이에 인과관계가 있으며 위법하고 과실이 있는 것까지도 안 때이다. 의료사고의 경우에 의료전문가가 아닌 일반인들로서는 의사에게 과실이 있는지의 여부 및 의사의 과실과 손해 사이에 인과관계가 있는지의 여부 등을 쉽게 알 수 없는 것이므로, 환자의 모가 의사를 업무상과실치상죄로 고소한 것은 결국 의사의 의료행위와 환자의 뇌성마비 사이에 인과관계가 있는지의 여부 및 의사에게 과실이 있는지의 여부 등을 수사하여 만일 인과관계와 과실이 있다고 판명되면 처벌하여 달라는 취지에 불과하므로, 환자의 모가 고소를 할 당시에 의사의 진료와 환자의 뇌성마비 사이에 인과관계가 있고 또 의사에게 과실이 있었음을 알았다고 할 수 없다.(대법원 1994. 4. 26. 선고 93다59304 판결)”고 판시한 예가 있습니다. 따라서 특별한 사정이 없는 한 형사고소를 한 시점이 민법 제766조 제1항 소정의 "손해 및 가해자를 안 날"에 해당된다고 볼 수는 없으며, 소멸시효가 고소한 때로부터 기산한다고 볼 수도 없을 것입니다.',
    keyLaws: '민법 제766조 제1항',
    caseLaw: '대법원 1994. 4. 26. 선고 93다59304 판결',
    date: '2024/11/9',
    imageUrl: 'https://picsum.photos/id/727/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '갑은 술에 취하여 도로상에 주저앉아 있다가 을의 차량에 충격을 당한 후 다시 병의 차량에 충격을 당하여 사망하였습니다. 이에 갑의 상속인은 병 상대로 제기한 손해배상청구소송에서 일부승소를 한 후 다시 을을 상대로 손해배상청구의 소송을 제기하였습니다. 이 경우 각 소송의 과실상계비율이 달리 인정될 수도 있는지요?',
    similarAnswer:
      '공동불법행위자에 대한 손해배상청구를 별개의 소로 진행한 경우 과실상계비율이나 손해액을 달리 인정할 수 있는지 문제됩니다.이에 관하여 판례는 “피해자가 공동불법행위자들을 모두 피고로 삼아 한꺼번에 손해배상청구의 소를 제기한 경우와 달리 공동불법행위자별로 별개의 소를 제기하여 소송을 진행하는 경우에는 각 소송에서 제출된 증거가 서로 다르고 이에 따라 교통사고의 경위와 피해자의 손해액산정의 기초가 되는 사실이 달리 인정됨으로 인하여 과실상계비율과 손해액도 서로 달리 인정될 수 있는 것이므로, 피해자가 공동불법행위자들 중 일부를 상대로 한 전소(前訴)에서 승소한 금액을 전부 지급 받았다고 하더라도 그 금액이 나머지 공동불법행위자에 대한 후소(後訴)에서 산정 된 손해액에 미치지 못한다면 후소의 피고는 그 차액을 피해자에게 지급할 의무가 있다.”라고 하였습니다(대법원 2001. 2. 9. 선고 2000다60227 판결).따라서 각 소송에서의 과실상계비율이 달라질 수 있을 것입니다.',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 2001. 2. 9. 선고 2000다60227 판결',
    date: '2024/11/10',
    imageUrl: 'https://picsum.photos/id/728/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '갑은 자동차를 운전하던 중 을의 무보험자동차에 사고를 당하여 사망하였습니다. 갑의 유족은 「자동차손해배상 보장법」 제30조에 의한 ‘자동차손해배상 보장사업’으로 지급되는 금액을 초과하는 손해액에 대하여 갑이 가입한 무보험자동차상해보험에 기하여 보험금을 받으려고 하는데, 이러한 경우에도 갑의 과실이 상계 되는지요?',
    similarAnswer:
      '무보험자동차 상해보험의 보험금 청구시에도 피해자(피보험자)의 과실이 상계 되는지를 살펴보면, 개인용자동차종합보험 보통약관 중 무보험자동차에 의한 상해조항에서 지급보험금의 계산에 관하여 과실상계를 하여 산출하도록 정하고 있습니다. 그리고 보험약관의 구속력에 관하여 판례는 “당사자 사이에서 보험약관을 기초로 하여 보험계약이 체결된 때에는 특별한 사정이 없는 한 그 보험약관은 계약내용에 포함시키기로 합의된 것으로서 계약당사자에 대하여 구속력을 갖는다.”라고 하였습니다(대법원 1996. 10. 11. 선고 96다19307 판결, 1999. 7. 23. 선고 98다31868 판결). 따라서 무보험자동차 상해보험의 보험금청구시에도 피해자(피보험자)의 과실은 상계 되며, 이러한 과실상계를 인정한 판례도 있습니다(대법원 1999. 7. 23. 선고 98다31868 판결).',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 1999. 7. 23. 선고 98다31868 판결',
    date: '2024/11/11',
    imageUrl: 'https://picsum.photos/id/729/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion: '고의적 불법행위의 경우에도 과실상계와 공평의 원칙에 기한 책임제한이 허용되는 경우가 있나요.',
    similarAnswer:
      '고의에 의한 불법행위의 경우에도 피해금액을 나눠가지거나 그로 인한 어떤 이익을 향유한 것이 아니어서, 과실상계와 같은 책임의 제한을 하더라도 불법행위로 인한 이익을 최종적으로 보유하게 하여 공평의 이념이나 신의칙에 반하는 결과가 초래되지 않는 경우에는, 과실상계와 공평의 원칙에 기한 책임의 제한은 가능합니다(대법원 2016. 4. 12. 선고 2013다31137 판결).',
    keyLaws: '민법 제396조 , 제763조',
    caseLaw: '대법원 2016. 4. 12. 선고 2013다31137 판결',
    date: '2024/11/12',
    imageUrl: 'https://picsum.photos/id/730/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion: '고의적 불법행위의 경우에도 과실상계와 공평의 원칙에 기한 책임제한이 허용되는 경우가 있나요.?',
    similarAnswer:
      '고의에 의한 불법행위의 경우에도 피해금액을 나눠가지거나 그로 인한 어떤 이익을 향유한 것이 아니어서, 과실상계와 같은 책임의 제한을 하더라도 불법행위로 인한 이익을 최종적으로 보유하게 하여 공평의 이념이나 신의칙에 반하는 결과가 초래되지 않는 경우에는, 과실상계와 공평의 원칙에 기한 책임의 제한은 가능합니다(대법원 2016. 4. 12. 선고 2013다31137 판결). 예컨대, 일정한 수고비를 받고 보이스피싱 수거책 역할을 한 사람의 책임이 제한되는 경우가 있습니다.',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 2016. 4. 12. 선고 2013다31137 판결',
    date: '2024/11/13',
    imageUrl: 'https://picsum.photos/id/731/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '공동불법행위자 중 일부가 피해자의 부주의를 이용하여 고의로 불법행위를 저지른 경우, 그러한 사유가 없는 다른 불법행위자가 과실상계 주장을 할 수 있나요?',
    similarAnswer:
      '불법행위자 중 일부에게 피해자의 부주의를 이용하여 고의로 불법행위를 한 사유가 있다고 하여 그러한 사유가 없는 다른 불법행위자까지도 과실상계의 주장을 할 수 없다고 해석할 것은 아니므로 공동불법행위자 중 고의로 불법행위를 저지른 자가 아닌 자의 경우 과실상계 주장이 가능합니다.판례는 “피해자의 부주의를 이용하여 고의로 불법행위를 저지른 자가 바로 그 피해자의 부주의를 이유로 자신의 책임을 감하여 달라고 주장하는 것은 허용될 수 없으나, 이는 그러한 사유가 있는 자에게 과실상계의 주장을 허용하는 것이 신의칙에 반하기 때문이므로, 불법행위자 중 일부에게 그러한 사유가 있다고 하여 그러한 사유가 없는 다른 불법행위자까지도 과실상계의 주장을 할 수 없다고 해석할 것은 아니다.”라고 하였습니다(대법원 2016. 4. 12. 선고 2013다31137 판결).',
    keyLaws: '민법 제750조, 제763조, 제396조',
    caseLaw: '대법원 2016. 4. 12. 선고 2013다31137 판결',
    date: '2024/11/14',
    imageUrl: 'https://picsum.photos/id/732/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '공인중개사의 말을 믿고 부동산임대차계약을 체결했는데, 공인중개사가 조사 확인의무를 이행하지 않은 채 임대권한이 없는 사람에게 임대차보증금을 지급하도록 하였습니다. 저도 임대권한에 대하여 확인하지 못한 과실이 있는데, 중개사협회에 손해배상청구를 하면 과실상계가 되나요?',
    similarAnswer:
      '이와 유사한 사안에서, 대법원은 “부동산 거래당사자가 중개업자에게 부동산거래의 중개를 위임한 경우, 중개업자는 위임 취지에 따라 중개대상물의 권리관계를 조사·확인할 의무가 있고 그 주의의무를 위반할 경우 그로 인한 손해를 배상할 책임을 부담하게 되지만, 그로써 중개를 위임한 거래당사자 본인이 본래 부담하는 거래관계에 대한 조사·확인 책임이 중개업자에게 전적으로 귀속되고 거래당사자는 그 책임에서 벗어난다고 볼 것은 아니다. 따라서 중개업자가 부동산거래를 중개하면서 진정한 권리자인지 여부 등을 조사·확인할 의무를 다하지 못함으로써 중개의뢰인에게 발생한 손해에 대한 배상의 범위를 정하는 경우, 중개의뢰인에게 거래관계를 조사·확인할 책임을 게을리한 부주의가 인정되고 그것이 손해 발생 및 확대의 원인이 되었다면, 피해자인 중개의뢰인에게 과실이 있는 것으로 보아 과실상계를 할 수 있다고 보아야 하고, 이것이 손해의 공평부담이라는 손해배상제도의 기본원리에 비추어 볼 때에도 타당하다.”고 판시하였습니다(대법원 2012. 11. 29. 선고 2012다69654 판결).',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 2012. 11. 29. 선고 2012다69654 판결',
    date: '2024/11/15',
    imageUrl: 'https://picsum.photos/id/733/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '남편 운전의 오토바이 뒷좌석에 타고 가다가 충돌사고로 상해를 입은 피해자가 제3자에게 손해배상을 청구하는 경우 남편의 과실을 피해자측의 과실로서 참작할 수 있는지요?',
    similarAnswer:
      "판례는 '불법행위로 인한 손해배상의 책임 및 그 금액을 정함에 있어 피해자의 과실을 참작하도록 한 취지는 불법행위로 인하여 발생한 손해를 가해자와 피해자 사이에 공평하게 분담시키고자 함에 있다고 할 것이므로 그 피해자의 과실에는 피해자 본인의 과실뿐 아니라 그와 신분상, 사회생활상 일체를 이루고 있다고 볼 수 있는 관계가 있는 자의 과실도 피해자측의 과실로서 참작되어야 하는 것이다.'라고 하면서 유사한 사안에서 남편의 과실을 피해자측의 과실로서 참작할 수 있다고 해석함이 상당하다고 하였습니다( 대법원 1993. 5. 25. 선고 92다54753 판결 ).",
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 1993. 5. 25. 선고 92다54753 판결',
    date: '2024/11/16',
    imageUrl: 'https://picsum.photos/id/734/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '의료진의 의료과오행위와 피해자 측의 요인이 경합하여 손해가 발생한 경우 피해자 측의 요인이 피해자 측의 귀책사유와 무관한 요인이더라도 가해자의 손해배상책임을 경감할 수 있는지요?',
    similarAnswer:
      '대법원은 이에 대하여 “가해행위와 피해자 측의 요인이 경합하여 손해가 발생하거나 확대된 경우에는 그 피해자 측의 요인이 체질적인 소인 또는 질병의 위험도와 같이 피해자 측의 귀책사유와 무관한 것이라고 할지라도, 그 질환의 종류·정도 등에 비추어 가해자에게 손해의 전부를 배상하게 하는 것이 공평의 이념에 반하는 경우에는, 법원은 손해배상액을 정하면서 과실상계의 법리를 유추적용하여 그 손해의 발생 또는 확대에 기여한 피해자 측의 요인을 참작할 수 있고, 불법행위로 인한 손해배상 청구사건에서 과실상계 사유에 관한 사실인정이나 그 비율을 정하는 것은 그것이 형평의 원칙에 비추어 현저히 불합리하다고 인정되지 않는 한 사실심의 전권에 속하는 사항이다.(대법원 2010. 2. 25. 선고 2009다75574 판결)“라고 판시한 바 있습니다. 구체적으로 해당 판례에서는 병원 응급실 간호사들이 원고의 증상에 대한 확인과 적절한 조치를 제때에 하지 않은 과실이 있다고 판단하면서도 원고의 나이와 상태, 원고의 모 소외인이 원고가 구토를 한 후 보채다가 의식을 잃었다는 점을 피고 병원 간호사들에게 미리 알렸더라면 간호사들이 달리 조치를 취하였을 개연성이 없지 아니한 점, 그 밖에 피고의 과실 유형 및 정도 등 여러 사정을 참작하여 피고의 손해배상책임을 70%로 제한한바 있습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2010. 2. 25. 선고 2009다75574 판결',
    date: '2024/11/17',
    imageUrl: 'https://picsum.photos/id/735/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '저는 갑회사와 물품을 공급하기로 하는 계약을 체결하고 물품을 공급하였으나, 물품에 하자가 있었음에도 불구하고 갑 회사 소속 검사관이 물품검사를 소홀히 함으로써 물품의 하자를 적시에 발견하지 못하여 손해가 확대되었습니다. 이후 갑회사는 저에게 계약에서 정한 손해배상예정액을 청구하였습니다. 저는 갑회사가 검사를 소홀히 한 데에 대해 참작을 받고 싶은데 어떤 방법이 있는지요?',
    similarAnswer:
      '대법원은 “당사자 사이의 계약에서 채무자의 채무불이행으로 인한 손해배상액이 예정되어 있는 경우, 채무불이행으로 인한 손해의 발생 및 확대에 채권자에게도 과실이 있더라도 민법 제398조 제2항에 따라 채권자의 과실을 비롯하여 채무자가 계약을 위반한 경위 등 제반 사정을 참작하여 손해배상 예정액을 감액할 수는 있을지언정 채권자의 과실을 들어 과실상계를 할 수는 없다”라고 판시하고 있습니다. (대법원 2016. 6. 10. 선고 2014다200763, 200770 판결)따라서 위 판례의 태도를 따르면 갑에게 손해 발생 및 확대에 과실이 이유로 과실상계를 할 수는 없지만 갑의 과실을 참작하여 손해배상의 예정액을 감액할 수 있어 보입니다.',
    keyLaws: '민법 제398조 제2항',
    caseLaw: '대법원 2016.6.10. 선고 2014다200763, 200770 판결',
    date: '2024/11/18',
    imageUrl: 'https://picsum.photos/id/736/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '저는 보행자의 통행 및 횡단이 금지된 자동차전용도로(제한속도 80km)에서 무단횡단 하던 중 종합보험에 가입되어 있는 차량(시속 60km로 운행)에 충격당하는 사고를 당하였습니다. 저는 사고당시 만 61세의 주부였고, 제가 자동차전용도로를 무단횡단 한 과실이 있어 그 손해배상금이 위 사고로 인하여 소요된 치료비 3,000만원만이라도 충당될 수 있을까 걱정인데, 그 치료비만이라도 받을 수 있는 방법이 없는지요?',
    similarAnswer:
      '귀하는 비록 자동차전용도로를 무단횡단 한 잘못이 있기는 하지만, 귀하의 경우처럼 주택가 근처에 있는 자동차전용도로의 경우에는 일반인이 무단으로 횡단하는 경우가 자주 있으므로 그 운전자는 사람들이 무단횡단 하는 경우를 예상하여 도로의 전방좌우를 주시하여 도로를 무단횡단 하려는 사람이 있는지 여부를 잘 살피면서 안전하게 진행하여야 하고 도로를 횡단하려는 사람이 있음을 발견한 때에는 그 동태를 유의하면서 즉시 정차할 수 있도록 서행할 의무가 있다 할 것이므로, 그 운전자가 위와 같은 주의의무를 게을리 하여 위와 같은 교통사고가 발생하였다면 귀하의 위 무단횡단과실은 그 운전자의 책임을 면책할 정도에 이르지는 않는다 할 것입니다(대법원 1992. 11. 27. 선고 92다32821 판결).그리고 현행 각 손해보험회사의 자동차종합보험약관(자동차보험표준약관  과실상계 등)의 보험금지급기준에는 과실상계의 적용방법에 관하여 「대인배상Ⅰ」, 「대인배상Ⅱ」 및 「무보험자동차에 의한 상해」의 경우 ‘피해자의 과실에 따라 과실상계 한 후의 금액이 치료관계비 해당액에 미달하는 경우에는 치료관계비 해당액(입원환자 식대포함)을 보상함’이라고 정하고 있고, 보상의 한도와 범위에 관하여는 약관의 보험금지급기준에 의하여 산출한 금액을 지급하되 소송이 제기되었을 경우에는 법원의 확정판결에 의하여 피보험자가 손해배상청구권자에게 배상하여야 할 금액(지연배상금 포함)을 지급한다고 정하고 있습니다.그러므로 위 사안의 경우 귀하는 본인의 과실을 감안하여 보험회사 측과 소송 전 해결을 시도하여 위 약관에 따라 치료비전액에 대하여 배상받는 방법을 모색해볼 수 있을 것입니다. 그러나 보험회사에서 귀하의 중대한 과실을 이유로 보험책임을 부인할 경우 과실상계한 후 산정된 손해액을 초과하는 치료비를 귀하가 소송으로 청구하여 지급받을 수 있을 것인지 문제됩니다.그런데 판례를 보면, 교통사고의 피해자가 가해자가 가입한 자동차보험회사로부터 치료비를 지급받은 경우 그 치료비 중 피해자의 과실비율에 상당하는 부분은 가해자의 손해배상액에서 공제되어야 한다고 하였으며(대법원 1999. 3. 23. 선고 98다64301 판결, 2009. 7. 9. 선고 2008다91180 판결), 개인용자동차보험보통약관에 따르면 약관의 보험금지급기준에 따라 산출한 금액을 보험금으로 지급하되 소송이 제기되었을 경우에는 확정판결에 의하여 피보험자가 손해배상청구권자에게 배상하여야 할 금액을 지급하도록 되어 있으므로, 보험회사가 보험금지급채무의 부존재확인을 구하는 본소청구를 제기하고 교통사고피해자가 보험금의 지급을 구하는 반소청구를 제기한 경우, 피보험자가 피해자에게 배상하여야 할 손해액을 산정함에 있어서는, 피해자 측의 과실을 참작하여 산정한 보험금이 치료관계비 해당액에 미달하는 경우에는 그 치료관계비 해당액을 보험금으로 지급하도록 되어 있는 위 약관의 보험금지급기준을 적용할 수 없다고 하였습니다(대법원 2002. 10. 8. 선고 2002다39487 등 판결).따라서 보험회사에서 귀하의 중대한 과실을 이유로 보험책임을 부인할 경우에 귀하가 과실상계한 후 산정된 손해액을 초과하는 치료비에 대하여서는 소송으로 청구하여 지급받을 수는 없을 것으로 보입니다.다만, 보험회사가 치료비전액을 가불금으로 지급한 경우라면, 그와 같이 가불금을 지급하였다가 나중에, 이미 지급한 치료비가 과실상계 된 손해배상금을 초과한다는 이유로 손해배상금을 초과하는 치료비부분을 부당이득금으로 청구할 수 있는지 문제될 수 있는데, 이에 관하여 판례를 보면, 보험약관의 보험금지급기준에 피해자에게 배상할 총 손해액이 치료비에 미달하는 경우 치료비상당액을 보험금으로 지급한다고 되어 있다면 과실상계로 피해자에게 배상하여야 할 총 손해액이 치료비에 미달함에도 보험자가 피보험자를 위하여 피해자의 치료비상당의 보험금을 지급하였다 하여 어떤 손실이 생겼다고 볼 수 없다고 하였으므로(대법원 1992. 11. 27. 선고 92다12681 판결), 귀하가 만일 보험회사로부터 치료비전액을 가불금으로 지급받았다면 보험회사가 뒤늦게 과실상계 된 손해배상액을 초과하는 치료비부분만큼의 지급을 청구하더라도 귀하가 이를 부당이득으로 반환할 의무는 없을 것으로 보입니다.참고로 교통사고피해자가 교통사고발생에 기여한 자신의 과실유무나 다과에 관계없이, 책임보험한도의 치료관계비를 청구할 수 있는지 판례를 보면, 구 「자동차손해배상 보장법」 시행령(2008. 9. 25. 대통령령 제21036호로 전부 개정되기 전의 것) 제3조 제1항 제2호 단서는 피해자에게 발생한 손해액이 구 「자동차손해배상 보장법」(2008. 2. 29. 법률 제8852호로 개정되기 전의 것) 제13조 제1항의 규정에 의한 자동차보험 진료수가기준에 의하여 산출한 진료비해당액에 미달하는 경우에는 [별표 1]에서 정하는 금액의 범위 안에서 그 진료비해당액을 책임보험금으로 지급하도록 규정하고 있는바, 위 제2호 단서의 규정취지는 교통사고피해자가 입은 손해 중 그의 과실비율에 해당하는 금액을 공제한 손해액이 위 규정의 진료비해당액에 미달하는 경우에도 교통사고로 인한 피해자의 치료보장을 위해 그 진료비해당액을 손해액으로 보아 이를 책임보험금으로 지급하라는 것으로 해석되므로, 교통사고피해자로서는 위 교통사고의 발생에 기여한 자신의 과실의 유무나 다과에 불구하고 위 제2호 단서규정에 의한 진료비해당액을 구 「자동차손해배상 보장법」(2008. 2. 29. 법률 제8852호로 개정되기 전의 것)에 의한 책임보험금으로 청구할 수 있다고 하였습니다(대법원 2009. 11. 26. 선고 2009다57651 판결).',
    keyLaws: '민법 제396조 , 제764조',
    caseLaw:
      '대법원 1992. 11. 27. 선고 92다32821 판결, 대법원 1999. 3. 23. 선고 98다64301 판결, 2009. 7. 9. 선고 2008다91180 판결, 대법원 2002. 10. 8. 선고 2002다39487 등 판결 ,대법원 2009. 11. 26. 선고 2009다57651 판결',
    date: '2024/11/19',
    imageUrl: 'https://picsum.photos/id/737/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '제가 조수석에 탑승하여 차를 타고 이동 중 사고가 발생하였습니다. 상대방은 저의 안전띠 미착용을 이유로 저에게도 과실이 있다고 합니다. 이 경우 저는 100% 치료비를 받을 수 없나요?',
    similarAnswer:
      '안전띠의 착용은 불의의 사고발생시 자신의 안전을 위하여 필요한 것이며 위 고속도로 등의 외에서 운행하는 차량이라 하여 불의의 사고가 발생하지 않는다는 보장이 없으므로, 안전띠가 설치되어 있음에도 이를 착용하지 않고 있다가 사고가 발생하게 되었고 안전띠를 착용하였더라면 그로 인한 피해를 줄일 수 있었던 것으로 인정되는 경우에는 안전띠 미착용의 점은 그 사고장소가 시내인지 또는 시외인지 등을 가릴 것 없이 과실상계의 사유가 된다 할 것입니다(대구지방법원 2014. 10. 22. 선고 2014나300630판결 참조).',
    keyLaws: '민법 제750조',
    caseLaw: '대구지방법원 2014. 10. 22. 선고 2014나300630판결',
    date: '2024/11/20',
    imageUrl: 'https://picsum.photos/id/738/300/200'
  },
  {
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅱ.손익상계',
    similarQuestion:
      '저는 어업을 하고 있는데, 행정기관의 위법한 행정지도로 인하여 일정기간 어업권을 행사하지 못하는 손해를 입었습니다. 어업권을 타인에게 팔아 이득을 얻었는데, 손해배상액의 산정에서 제가 판 이득은 공제되어야 하나요?',
    similarAnswer:
      '손해배상액의 산정에 있어 손익상계가 허용되기 위해서는 손해배상책임의 원인이 되는 행위로 인하여 피해자가 새로운 이득을 얻었을 뿐만 아니라 그 이득은 배상의무자가 배상하여야 할 손해의 범위에 대응하는 것이어야 합니다. 위법한 행정지도에 따라 어업권을 팔았다고 하더라도 어업권자가 어업권을 팔아 얻은 수익은 위법한 행정지도와 상당인과관계에 있다고 인정되기 어려울 수 있으며, 인과관계가 인정되지 않을 경우 이를 이유로 공제되지 않을 수 있습니다.  어업권을 다른 사람에게 팔아 매매대금 상당액의 이득을 얻었다고 하더라도, 그 이득은 이 사건 손해배상책임의 원인이 되는 위법한 행정지도와 상당한 인과관계에 있다고 볼 수 없고, 행정청이 배상하여야 할 손해는 위법한 행정지도로 어업권자가 일정기간 어업권을 행사하지 못한 것이지, 어업권자의 이득은 어업권 자체의 매각대금이므로 위 이득이 위 손해의 범위에 대응하는 것이라고도 볼 수 없습니다(대법원 2008.9.25, 선고, 2006다18228, 판결).  그러므로 어업권을 팔았다고 하더라도 손해배상액의 산정에서 어업권자가 팔아 얻은 수익은 손해배상금에서 인과관계가 없다는 이유로 공제되지 않을 것입니다.',
    keyLaws: '제396조',
    caseLaw: '대법원 2008.9.25, 선고, 2006다18228, 판결',
    date: '2024/11/21',
    imageUrl: 'https://picsum.photos/id/739/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '갑은 불법행위로 인한 손해배상청구의 소를 먼저 제기하여 승소 확정판결을 받았지만, 갑의 과실로 인하여 과실상계가 되었습니다. 상계되어 받지 못한 나머지 금액에 관하여 부당이득 반환청구를 할 수 있나요?',
    similarAnswer:
      '판례는 “부당이득반환청구권과 불법행위로 인한 손해배상청구권은 서로 실체법상 별개의 청구권으로 존재하고 그 각 청구권에 기초하여 이행을 구하는 소는 소송법적으로도 소송물을 달리하므로, 채권자로서는 어느 하나의 청구권에 관한 소를 제기하여 승소 확정판결을 받았다고 하더라도 아직 채권의 만족을 얻지 못한 경우에는 다른 나머지 청구권에 관한 이행판결을 얻기 위하여 그에 관한 이행의 소를 제기할 수 있다. 그리고 채권자가 먼저 부당이득반환청구의 소를 제기하였을 경우 특별한 사정이 없는 한 손해 전부에 대하여 승소판결을 얻을 수 있었을 것임에도 우연히 손해배상청구의 소를 먼저 제기하는 바람에 과실상계 또는 공평의 원칙에 기한 책임제한 등의 법리에 따라 그 승소액이 제한되었다고 하여 그로써 제한된 금액에 대한 부당이득반환청구권의 행사가 허용되지 않는 것도 아니다.”라고 하여(대법원 2013. 9. 13. 선고 2013다45457 판결), 이를 모두 긍정하고 있습니다.   따라서 비록 손해배상청구소송에서 과실상계를 당하였어도, 갑은 부당이득 반환청구를 통하여 과실상계분 금액 상당액을 반환받을 수 있습니다.',
    keyLaws: '민법 제741조, 민법 제750조',
    caseLaw: '대법원 2013. 9. 13. 선고 2013다45457 판결',
    date: '2024/11/22',
    imageUrl: 'https://picsum.photos/id/740/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '갑은 을이 운영하는 스크린 골프장에서 스크린 골프를 하던 중 골프장에 비치되어 있던 을 소유의 9번 아이언 골프채에서 분리된 헤드에 우측 눈을 맞아 우안 시신경 손상, 망막 박리, 홍채 및 섬모체 박리 등의 상해를 입어 우측 눈을 실명하였습니다. 갑은 골프채가 바닥에 닿기도 전에 헤드 부분이 분리될 정도로 안전성과 내구성에 중대한 하자가 있는 골프채를 제공한 을과 골프채 수입, 판매자 병을 상대로 손해배상 청구를 할 수 있는지요?',
    similarAnswer:
      '스크린 골프는 좁은 실내에서 행하여지는 상당한 위험성을 내포한 스포츠이고, 특히 스크린 골프장에 비치된 골프채의 경우 다중의 이용자가 반복적으로 사용하면서 많은 충격을 받게 되고 통상적인 용법을 벗어나는 방법으로 사용되는 경우도 있을 수 있으므로, 골프장 운영자인 을은 골프채의 안전성과 내구성에 이상이 있는지 여부를 세심히 살펴야 하고, 특히 앞선 이용자가 골프채를 사용한 이후 다시 나중 이용자에게 이를 제공하기 전에 골프채를 점검하고 확인하여 안전성과 내구성에 이상이 없는 골프채를 제공함으로써 이용자의 안전을 배려하고 보호하여야 할 업무상 주의의무가 있습니다.갑이 골프채로 다운 스윙을 하던 중 헤드 부분이 공에 맞지 않은 채로 분리되었던 점을 보면, 이 사건 사고는 을이 주의의무를 게을리 한 채 골프채가 바닥에 닿기도 전에 헤드 부분이 분리될 정도로 안전성과 내구성에 중대한 하자가 있는 골프채를 만연히 갑에게 제공하였고, 그로 인해 갑이 골프채로 다운 스윙을 하던 중 이 사건 사고를 당하였으므로, 을은 갑이 입은 손해를 배상할 의무가 있습니다.한편, 병은 이 사건 골프채를 수입, 판매하는 회사로서 해당 제품이 통상적인 수준의 내구성과 안전성을 갖추도록 할 의무가 있습니다. 물품을 제조·판매하는 제조업자는 그 제품의 구조·품질·성능 등에 있어서 유통 당시의 기술 수준과 경제성에 비추어 기대 가능한 범위 내의 안전성과 내구성을 갖춘 제품을 제조·판매하여야 할 책임이 있고, 이러한 안전성과 내구성을 갖추지 못한 결함으로 인하여 소비자에게 손해가 발생한 경우에는 불법행위로 인한 손해배상의무를 부담하며, 일반적으로 제품의 결함을 이유로 제조업자에게 손해배상책임을 지우기 위해서는 소비자 측에서 제품이 정상적으로 사용되는 상태에서 사고가 발생하였다는 점, 그 사고가 제조업자의 배타적 지배하에 있는 영역에서 발생하였다는 점과 그 사고가 어떤 자의 과실 없이는 통상 발생하지 않는다고 하는 사정을 증명하면, 제조업자 측에서 그 사고가 제품의 결함이 아닌 다른 원인으로 말미암아 발생한 것임을 입증하지 못하는 이상 그 제품에 결함이 존재하며 그 결함으로 말미암아 사고가 발생하였다고 추정된다고 할 것입니다(대법원 2004. 3. 12. 선고 2003다16771 판결 등 참조).이 사건 사고는 갑이 골프채로 다운스윙을 하던 중 헤드 부분이 바닥에 닿기도 전에 골프채로부터 분리되면서 스윙 플레이트의 바깥 부분으로 천으로 덮인 나무 재질의 바닥을 맞고 튀어 오르면서 갑의 오른 쪽 눈을 충격하여 발생한 것으로, 위와 같이 헤드 부분이 분리된 경위 등에 비추어 보면, 불특정 다수의 이용자에 의하여 반복적으로 사용된 골프채가 이 사건 사고 발생 전에 다른 이용자에 의하여 정상적인 용법이 아닌 방법으로 사용되었을 가능성이 있는 점, 골프장 운영자 을이 이 사건 골프채의 안전성과 내구성을 수시로 점검하고 확인할 업무상 주의의무를 게을리 하여 이 사건 사고가 발생한 것인 점 등에 비추어 보면, 이 사건 골프채가 병의 배타적 지배하에 있는 영역에서 정상적으로 사용되는 가운데 일반적으로 요구되는 안전성과 내구성을 갖추지 못하여 사고가 발생한 것으로 추정하기에는 부족하므로, 다른 증거가 없다면 병에 대해서는 책임을 묻기가 어려워 보입니다.',
    keyLaws: '민법 제750조, 제760조',
    caseLaw: '대법원 2004. 3. 12. 선고 2003다16771 판결',
    date: '2024/11/23',
    imageUrl: 'https://picsum.photos/id/741/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '불법행위로 입은 상해의 후유장애로 인하여 장래에 계속적으로 치료비나 개호비 등을 지출해야 할 손해를 입은 피해자가 그 손해의 배상을 청구하게 되면, 법원은 어느 경우에 정기금에 의한 지급을 명할 수 있고, 어느 경우에 일시금의 지급을 명하게 되는지요?',
    similarAnswer:
      '피해자는 정기금지급 및 일시금지급을 임의로 선택할 수 있으나, 일시금지급방식에 의한 손해배상이 현저하게 불합리한 결과를 초래할 우려가 있다고 인정될 때에는 법원의 재량에 의해 정기금지급을 명할 수 있을 것입니다.판례는 “불법행위로 입은 상해의 후유장애로 인하여 장래에 계속적으로 치료비나 개호비 등을 지출하여야 할 손해를 입은 피해자가 그 손해배상을 정기금지급과 일시금지급 중 어느 방식에 의하여 청구할 것인지는 원칙적으로 손해배상청구권자 자신이 임의로 선택할 수 있는 것으로서, 다만 식물인간 등의 경우와 같이 그 후유장애의 계속기간이나 잔존여명이 단축된 정도 등을 확정하기 곤란하여 일시금지급방식에 의한 손해배상이 사회정의와 형평이념에 비추어 현저하게 불합리한 결과를 초래할 우려가 있다고 인정될 때에는, 손해배상청구권자가 일시금지급을 청구하였더라도 법원이 재량에 따라 정기금지급을 명하는 판결을 할 수 있다.”라고 하였습니다(대법원 1996. 8. 23. 선고 96다21591 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1996. 8. 23 선고 96다21591 판결',
    date: '2024/11/24',
    imageUrl: 'https://picsum.photos/id/742/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '식물인간 피해자의 여명이 종전의 예측에 비하여 수년 연장되어 그에 상응한 향후치료, 보조구 및 개호 등이 추가적으로 필요하게 된 경우, 새로운 소송을 제기할 수 있나요?',
    similarAnswer:
      '식물인간 피해자의 여명이 종전의 예측에 비하여 수년 연장되어 그에 상응한 향후치료, 보조구 및 개호 등이 추가적으로 필요하게 된 것은 전소의 변론종결 당시에는 예견할 수 없었던 새로운 중한 손해로서 전소의 기판력에 저촉되지 않으므로, 새로운 소송을 제기할 수 있습니다.판례는, "불법행위로 인한 적극적 손해의 배상을 명한 전소송의 변론종결 후에 새로운 적극적 손해가 발생한 경우에 그 소송의 변론종결 당시 그 손해의 발생을 예견할 수 없었고 또 그 부분 청구를 포기하였다고 볼 수 없는 등 특별한 사정이 있다면 전소송에서 그 부분에 관한 청구가 유보되어 있지 않다고 하더라도 이는 전소송의 소송물과는 별개의 소송물이므로 전소송의 기판력에 저촉되는 것이 아니다. 식물인간 피해자의 여명이 종전의 예측에 비하여 수년 연장되어 그에 상응한 향후치료, 보조구 및 개호 등이 추가적으로 필요하게 된 것은 전소의 변론종결 당시에는 예견할 수 없었던 새로운 중한 손해로서 전소의 기판력에 저촉되지 않는다."고 하였습니다(대법원 2007. 4. 13. 선고 2006다78640 판결).',
    keyLaws: '민사소송법 제216조 제1항, 민법 제750조',
    caseLaw: '대법원 2007. 4. 13. 선고 2006다78640 판결',
    date: '2024/11/25',
    imageUrl: 'https://picsum.photos/id/743/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '저는 갑이 운전하던 승용차에 치어 대퇴부골절상 등을 입어 현재 장애인이 되었습니다. 가해차량은 을의 소유였고 갑은 운전기사였는데, 위 사고로 갑이 구속되어 간절하게 합의를 애원하여 적은 액수의 금액을 받고 갑과는 합의하였습니다. 이 경우 가해차량이 종합보험에 가입되지 않았기 때문에 저는 을을 상대로 손해배상을 청구하고자 하였으나 을은 제가 갑과 이미 합의하였으므로 책임이 없다고 주장하고 있습니다. 과연 을을 상대로 손해배상을 청구할 수 없는지요?',
    similarAnswer:
      '교통사고를 일으킨 운전자는 「민법」 제750조의 불법행위자로서, 차주는 같은 법 제756조의 사용자 또는 「자동차손해배상 보장법」 제3조의 자기를 위하여 자동차를 운행하는 자로서 독립하여 손해배상책임을 부담하게 됩니다. 이들의 책임을 법률상 부진정연대채무관계에 있다고 하며, 귀하는 만족할만한 보상을 받을 때까지 갑·을 모두를 상대로 손해배상청구를 하거나, 자력이 있다고 보이는 을만을 상대로 손해배상청구를 할 수도 있습니다.귀하가 갑과 합의한 내용이 단지 갑의 형사상 책임을 묻지 않는다는 것이라면 갑·을 모두에 대하여 손해배상을 청구할 수 있을 것이고, 설사 그 합의내용이 민사상 책임까지도 묻지 않겠다는 내용이라고 하더라도 부진정연대채무의 성격상 합의의 효력은 갑에게만 미치므로 을에 대하여는 여전히 별도의 손해배상청구를 할 수 있다고 할 것입니다.판례도 부진정연대채무자 중 1인에 대한 채무면제의 효력에 관하여, 부진정연대채무자 상호간에 있어서 채권의 목적을 달성시키는 변제와 같은 사유는 채무자 전원에 대하여 절대적 효력을 발생하지만 그 밖의 사유는 상대적 효력을 발생하는 데에 그치는 것이므로, 피해자가 채무자 중의 1인에 대하여 손해배상에 관한 권리를 포기하거나 채무를 면제하는 의사표시를 하였더라도 다른 채무자에 대하여 그 효력이 미친다고 볼 수는 없다 할 것이고, 이러한 법리는 채무자들 사이의 내부관계에 있어 1인이 피해자로부터 합의에 의하여 손해배상채무의 일부를 면제받고도 사후에 면제받은 채무액을 자신의 출재로 변제한 다른 채무자에 대하여 다시 그 부담부분에 따라 구상의무를 부담하게 된다 하여 달리 볼 것은 아니라고 하였습니다(대법원 2006. 1. 27. 선고 2005다19378 판결).참고로 부진정연대채무자 중 1인이 한 상계 내지 상계계약이 다른 부진정연대채무자에 미치는 효력에 관해서 판례를 보면, 부진정연대채무자 중 1인이 자신의 채권자에 대한 반대채권으로 상계를 한 경우에도 채권은 변제, 대물변제, 또는 공탁이 행하여진 경우와 동일하게 현실적으로 만족을 얻어 그 목적을 달성하는 것이므로, 그 상계로 인한 채무소멸의 효력은 소멸한 채무전액에 관하여 다른 부진정연대채무자에 대하여도 미친다고 보아야 하고, 이는 부진정연대채무자 중 1인이 채권자와 상계계약을 체결한 경우에도 마찬가지이며, 나아가 이러한 법리는 채권자가 상계 내지 상계계약이 이루어질 당시 다른 부진정연대채무자의 존재를 알았는지 여부에 의하여 좌우되지 아니한다고 하였습니다(대법원 2010. 9. 16. 선고 2008다97218 전원합의체 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2006. 1. 27. 선고 2005다19378 판결, 대법원 2010. 9. 16. 선고 2008다97218 전원합의체 판결',
    date: '2024/11/26',
    imageUrl: 'https://picsum.photos/id/744/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '저는 등산을 하고 하산하여 버스를 기다리다가 마침 자가용 승용차를 운전하고 지나는 직장동료 갑을 만나 그의 승낙 하에 그 자동차에 동승하여 귀가하던 중 갑의 운전부주의로 가로수에 충돌하는 사고가 발생하여 흉추압박골절의 부상을 당했습니다. 보험회사에서는 제가 위 자동차에 무상으로 호의동승 하였다는 이유를 내세워 치료비 등 손해배상액 중 30%를 감액 지급하겠다고 합니다. 이러한 보험회사의 주장이 타당한지요?',
    similarAnswer:
      '위 사안은 자동차소유자의 승낙 하에 무상으로 호의동승 한 경우 손해배상액이 감경되느냐 하는 것으로, 이에 관하여 판례는 “차량의 운행자가 아무런 대가를 받지 아니하고 동승자의 편의와 이익을 위하여 동승을 허락하고 동승자도 그 자신의 편의와 이익을 위하여 그 제공을 받은 경우 그 운행목적, 동승자와 운행자의 인적관계, 그가 차에 동승한 경위, 특히 동승을 요구한 목적과 적극성 등 여러 사정에 비추어 가해자에게 일반교통사고와 동일한 책임을 지우는 것이 신의성실의 원칙이나 형평의 원칙으로 보아 매우 불합리하다고 인정될 때에는 그 배상액을 경감할 수 있으나, 사고차량에 단순히 호의로 동승하였다는 사실만 가지고 바로 이를 배상액 경감사유로 삼을 수 있는 것은 아니고, 비록 차량에 무상으로 동승하였다고 하더라도 그와 같은 사실만으로 운전자에게 안전운행을 촉구하여야 할 주의의무가 있다고는 할 수 없는 것이다.”라고 하였습니다(대법원 1992. 5. 12. 선고 91다40993 판결, 1994. 11. 25. 선고 94다32917 판결, 1996. 3. 22. 선고 95다24302 판결, 1999. 2. 9. 선고 98다53141 판결).위와 같은 경우 귀하가 갑의 차량에 동승하였다는 사실만으로 손해액을 30%나 감경당해야 한다는 것은 지나친 주장으로 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw:
      '대법원 1992. 5. 12. 선고 91다40993 판결, 1994. 11. 25. 선고 94다32917 판결, 1996. 3. 22. 선고 95다24302 판결, 1999. 2. 9. 선고 98다53141 판결',
    date: '2024/11/27',
    imageUrl: 'https://picsum.photos/id/745/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '저는 얼마 전 차량을 운전하면서 부주의로 신호를 위반하여 횡단보도를 건너던 갑을 치어 부상을 입혔습니다. 위 차량은 종합보험에 가입되어 있었으나 위 사고가 「교통사고처리특례법」 적용대상이 되었으므로 형사처벌을 최소화하기 위하여 피해자 갑에게 형사합의금으로 500만원을 지급한 사실이 있습니다. 그런데 주위사람들은 제가 피해자 갑에게 지급한 형사합의금을 보험회사로부터 받을 수 있다고 하는데 그것이 사실인지요?',
    similarAnswer:
      '형사합의금의 성질에 관하여 판례는 “불법행위의 가해자에 대한 수사과정이나 형사재판과정에서, 피해자가 가해자로부터 합의금 명목의 금원을 지급 받고 가해자에 대한 처벌을 원치 않는다는 내용의 합의를 한 경우에, 그 합의 당시 지급 받은 금원을 특히 위자료 명목으로 지급 받는 것임을 명시하였다는 등의 특별한 사정이 없는 한 그 금원은 재산상 손해배상금의 일부로 지급되었다고 봄이 상당하며(대법원 1994. 10. 14. 선고 94다14018 판결, 2001. 2. 23. 선고 2000다46894 판결), 이 점은 가해자가 형사합의금을 피해자에게 직접 지급하지 않고 형사상의 처벌과 관련하여 금원을 공탁한 경우에도 마찬가지라고 할 것이고, 교통사고의 가해자측이 피해자의 유족들을 피공탁자로 하여 위로금 명목으로 공탁한 돈을 위 유족들이 출급한 경우, 공탁서상의 위로금이라는 표현은 민사상 손해배상금 중 정신적 손해인 위자료에 대한 법률가가 아닌 일반인의 소박한 표현에 불과한 것으로서 그 공탁금은 민사상 손해배상금의 성질을 갖고, 자동차종합보험계약에 의한 보험자의 보상범위에도 속한다.”라고 하였습니다(대법원 1999. 1. 15. 선고 98다43922 판결).그리고 형사합의금을 보험회사에게 청구할 수 있는지에 관하여 판례는 “재산상 손해금의 성격을 띤 형사합의금은 자동차종합보험약관에서 정한 사고차의 운행으로 남을 죽게 하거나 다치게 하여 법률상 손해배상책임을 짐으로써 입은 손해에 대한 배상으로 지급된 것이고, 그 지급목적이 형사상 처벌을 원하지 아니한다는 의사표시를 얻어내기 위한 형사상 합의에 있었다 하더라도 사정이 달라진다고 할 수 없으므로, 보험자는 그 보험계약에 따라 보험금으로 형사합의금으로 지급한 금액상당을 피보험자에게 지급할 의무가 있다.”라고 하였습니다(대법원 1996. 9. 20. 선고 95다53942 판결).따라서 형사합의금이 명백히 민사상의 손해배상책임과 무관하게 지급되었다는 사정이 없는 한 위로금명목으로 지급된 것이거나 재산상 손해금의 성격인 것이거나를 불문하고 보험회사에 청구할 수 있을 것입니다.그런데 하급심 판례는 “자동차종합보험계약상의 보통약관에 피보험자가 피해자로부터 손해배상의 청구를 받은 경우 보험회사에 그 내용을 서면으로 알려야 하고, 미리 보험회사의 동의 없이 그 전부 또는 일부를 합의하여서는 안되도록 규정되어 있는 경우, 위 보험약관 소정의 피보험자의 고지 및 동의의무는 피보험자가 피해자와 손해배상의 일부나 전부에 관하여 합의할 경우에 보험회사가 관여할 수 있도록 하여 그 합의의 적정성을 보장함과 동시에 손해배상금이 이중으로 지급될 위험을 방지하기 위한 규정이라 할 것이므로, 피보험자가 직접 피해자와 합의하면서 위 약관의 규정에 반하여 사전에 보험회사에 이를 통지하지 않거나 합의금 지급 후에도 이를 보험회사에 알리지 아니함으로써 이러한 사정을 알지 못한 보험회사가 피해자와 별도의 합의를 통해 이중으로 손해배상금을 지급하게 되었다면 보험회사로서는 피보험자의 고지의무위반으로 인해 중복지급 하게 된 합의금 상당의 손해배상금을 피보험자에게 지급할 의무가 없다.”라고 하였습니다(서울지법 1998. 4. 2. 선고 97나41713 판결).따라서 위 사안에서 귀하가 합의사실을 보험회사에 고지하지 않음으로 인하여 보험회사가 이중으로 손해배상금을 지급한 경우라면 귀하가 지급한 합의금을 보험회사에게 청구할 수 없을 것으로 보입니다.참고로 하급심 판례는 “자동차종합보험에 가입한 자동차소유자인 피보험자가 피보험자동차의 운행 중 일어난 교통사고의 피해자로부터 손해배상청구소송을 제기 당했음에도 불구하고 그들과 인척지간이라는 이유로 그들에게 부당한 이익을 얻게 하기 위하여 보험회사에게 제소사실을 통지하지 않는 등 보험약관에서 정한 보험자의 방어권행사에 대한 협조의무를 게을리 한 채 의제자백에 의한 판결을 선고받고 이에 대한 상소도 하지 아니하여 그 판결을 그대로 확정시킴으로써 손해배상액이 부당하게 증가된 경우 보험회사는 증가된 한도에서 피보험자에게 보험금을 지급할 의무가 없다.”라고 한 바 있습니다(대구고법 1986. 7. 8. 선고 86나207 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1999. 1. 15. 선고 98다43922 판결, 대법원 1996. 9. 20. 선고 95다53942 판결',
    date: '2024/11/28',
    imageUrl: 'https://picsum.photos/id/746/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '저의 남편은 회사에서 퇴근하여 귀가하던 중 횡단보도상에서 과속으로 질주하던 승용차에 치어 현장에서 사망하였습니다. 가해자는 구속되었고, 그 차량은 종합보험에 가입은 되어 있지만, 가해자 측에서는 한 번도 찾아오지 않고 위로의 말 한마디 없습니다. 저는 보험금 이외에 별도로 형사상 위로금을 청구하고 싶은데 그것이 가능한지요?',
    similarAnswer:
      '교통사고가 발생하면 형사상의 처벌문제와 민사상의 손해배상문제가 동시에 발생하는 경우가 많습니다. 결국 형사상의 처벌문제는 국가와 가해운전자와의 관계이고, 민사상 인사사고에 대한 손해배상문제는 피해자와 가해운전자 및 운행의 지배이익을 가지는 자(통상 차주가 될 것임)와의 관계이므로 교통사고로 인한 인사사고의 피해자는 특별한 사정이 없는 한 가해운전자 및 운행의 지배이익을 가지는 자를 상대로 민사상의 손해배상책임을 물을 수 있습니다.그러나 형사상 위로금, 이른바 형사합의금은 가해운전자 자신이 형사처벌을 조금이라도 가볍게 받기 위하여 피해자에게 임의로 지급하면 받을 수는 있으나, 그렇지 아니한 경우에 민사상 손해배상금 이외에 별도로 법률상 당연히 청구할 수 있는 성질의 것은 아니라 할 것입니다.참고로 형사합의금의 성질에 관하여 판례는 “불법행위의 가해자에 대한 수사과정이나 형사재판과정에서, 피해자가 가해자로부터 합의금 명목의 금원을 지급받고 가해자에 대한 처벌을 원치 않는다는 내용의 합의를 한 경우에, 그 합의 당시 지급받은 금원을 특히 위자료 명목으로 지급 받는 것임을 명시하였다는 등의 특별한 사정이 없는 한 그 금원은 재산상 손해배상금의 일부로 지급되었다고 봄이 상당하며(대법원 1994. 10. 14. 선고 94다14018 판결), 이 점은 가해자가 형사합의금을 피해자에게 직접 지급하지 않고 형사상의 처벌과 관련하여 금원을 공탁한 경우에도 마찬가지라고 할 것이고, 교통사고의 가해자측이 피해자의 유족들을 피공탁자로 하여 위로금 명목으로 공탁한 돈을 위 유족들이 출급한 경우, 공탁서상의 위로금이라는 표현은 민사상 손해배상금 중 정신적 손해인 위자료에 대한 법률가가 아닌 일반인의 소박한 표현에 불과한 것으로서 그 공탁금은 민사상 손해배상금의 성질을 갖고, 자동차종합보험계약에 의한 보험자의 보상범위에도 속한다.”라고 한 사례가 있습니다(대법원 1999. 1. 15. 선고 98다43922 판결).따라서 형사합의금을 특별히 위로금 등으로 명시하지 아니한 경우에는 민사상 재산적 손해배상으로, 위로금이라고 명시한 경우에는 민사상 정신적 손해배상인 위자료로 보아야 할 것인바, 이 모두가 민사상 손해배상금에 해당하는 것입니다. 결국 형사위로금을 민사상 손해배상금 이외에 별도로 청구할 수는 없을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1994. 10. 14. 선고 94다14018 판결, 대법원 1999. 1. 15. 선고 98다43922 판결',
    date: '2024/11/29',
    imageUrl: 'https://picsum.photos/id/747/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '제가 타인과 계약을 맺었는데 상대방이 일부러 채무불이행을 하고 있습니다. 이 채무불이행은 단순 채무불이행을 넘어서서 불법행위로까지 평가될 여지가 있습니다. 제가 해당 채권에 관하여 소를 제기하였는데, 상대방이 다른 채권으로 상계를 하겠다고 합니다. 이 경우 상계가 가능한가요?',
    similarAnswer:
      '대법원 2017. 2. 15. 선고 2014다19776 판결에서는 “민법 제496조는 “채무가 고의의 불법행위로 인한 것인 때에는 그 채무자는 상계로 채권자에게 대항하지 못한다.”라고 정하고 있다. 고의의 불법행위로 인한 손해배상채권에 대하여 상계를 허용한다면 고의로 불법행위를 한 사람까지도 상계권 행사로 현실적으로 손해배상을 지급할 필요가 없게 되어 보복적 불법행위를 유발하게 될 우려가 있다. 또 고의의 불법행위로 인한 피해자가 가해자의 상계권 행사로 현실의 변제를 받을 수 없는 결과가 됨은 사회적 정의관념에 맞지 않는다. 따라서 고의에 의한 불법행위의 발생을 방지함과 아울러 고의의 불법행위로 인한 피해자에게 현실의 변제를 받게 하려는 데 이 규정의 취지가 있다. 이 규정은 고의의 불법행위로 인한 손해배상채권을 수동채권으로 한 상계에 관한 것이고 고의의 채무불이행으로 인한 손해배상채권에는 적용되지 않는다. 다만 고의에 의한 행위가 불법행위를 구성함과 동시에 채무불이행을 구성하여 불법행위로 인한 손해배상채권과 채무불이행으로 인한 손해배상채권이 경합하는 경우에는 이 규정을 유추적용할 필요가 있다. 이러한 경우에 고의의 채무불이행으로 인한 손해배상채권을 수동채권으로 한 상계를 허용하면 이로써 고의의 불법행위로 인한 손해배상채권까지 소멸하게 되어 고의의 불법행위에 의한 손해배상채권은 현실적으로 만족을 받아야 한다는 이 규정의 입법 취지가 몰각될 우려가 있기 때문이다. 따라서 이러한 예외적인 경우에는 민법 제496조를 유추적용하여 고의의 채무불이행으로 인한 손해배상채권을 수동채권으로 하는 상계를 한 경우에도 채무자가 상계로 채권자에게 대항할 수 없다고 보아야 한다“라고 하였습니다. 채무불이행이 동시에 고의의 불법행위로까지 평가될 수 잇는 경우에는 해당 채권에 대하여 상계할 수 없다고 보아야 합니다.',
    keyLaws: '민법 제496조',
    caseLaw: '대법원 2017. 2. 15. 선고 2014다19776 판결',
    date: '2024/11/30',
    imageUrl: 'https://picsum.photos/id/748/300/200'
  },
  {
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '창고의 누전으로 인해 발생한 화재가 저희 집까지 번져 저희 집이 전소(全燒)되었습니다. 이러한 경우 갑의 중과실이 밝혀지지 않는다고 하여도 공작물의 설치？보존의 하자로 인한 책임을 물을 수는 있는지요?',
    similarAnswer:
      '2009. 5. 8. 법률 제9648호로 전부 개정된 실화책임에 관한 법률(이하 ‘개정 실화책임법’이라고 한다)은 구 실화책임에 관한 법률(2009. 5. 8. 법률 제9648호로 전부 개정되기 전의 것)과 달리 손해배상액의 경감에 관한 특례 규정만을 두었을 뿐 손해배상의무의 성립을 제한하는 규정을 두고 있지 아니하므로, 공작물의 점유자 또는 소유자가 공작물의 설치·보존상의 하자로 인하여 생긴 화재에 대하여 손해배상책임을 지는지는 다른 법률에 달리 정함이 없는 한 일반 민법의 규정에 의하여 판단하여야 합니다. 따라서 공작물의 설치·보존상의 하자에 의하여 직접 발생한 화재로 인한 손해배상책임뿐만 아니라 그 화재로부터 연소한 부분에 대한 손해배상책임에 관하여도 공작물의 설치·보존상의 하자와 손해 사이에 상당인과관계가 있는 경우에는 민법 제758조 제1항이 적용되고, 실화가 중대한 과실로 인한 것이 아닌 한 그 화재로부터 연소한 부분에 대한 손해의 배상의무자는 개정 실화책임법 제3조에 의하여 손해배상액의 경감을 받을 수 있습니다.',
    keyLaws: '민법 제758조 제1항, 실화책임에 관한 법률',
    caseLaw: '대법원?2013.?3.?28.?선고?2010다71318?판결',
    date: '2024/12/1',
    imageUrl: 'https://picsum.photos/id/749/300/200'
  },
  {
    legalCategory: '채권>채무불이행>이행지체>Ⅱ.이행지체의요건',
    similarQuestion:
      '갑과 을은 상거래를 해오다가, 1994. 12. 19.경 상거래가 종료되었습니다. 종료당시 을은 갑으로부터 선급금 등으로 발행ㆍ교부받아 이미 사용한 어음 합계 금 50,000,000원에서 갑으로부터 아직 지급받지 못한 물품대금 추심금 569,200원을 공제한 나머지 금 49,430,800원을 갑에게 지급할 의무가 있는 반면, 갑은 을에게 을로부터 담보조로 교부받아 둔 35,000,000원의 을 발행 어음을 반환할 의무가 있었습니다. 이러한 원인채무의 이행의무와 어음반환의무는 상호 동시이행의 관계에 있는지요? 원인채무의 채무자는 어음을 반환받을 때 까지는 이행지체책임을 지지 않는지요?',
    similarAnswer:
      '원인채무의 이행의무와 어음반환의무의 관계에 대하여 판례는 “기존의 원인채권과 어음, 수표채권이 병존하는 경우에 채권자가 원인채권을 행사함에 있어서는 어음, 수표의 반환이 필요하고, 이는 채무자의 채무이행과 동시이행의 관계에 있다고 할 것이고, 따라서 채무자는 어음, 수표와 상환으로 지급하겠다고 하는 항변으로 채권자에게 대항할 수 있고, 이와 같은 항변이 있을 때에는 법원은 어음, 수표와 상환으로 지급하라는 취지의 상환이행의 판결을 하여야 할 것이다 ( 당원 1969.12.30. 선고 69다1934 판결; 1970.10.23. 선고 70다2042 판결; 1985.11.26. 선고 85다카848 판결 각 참조).”라고 판시한 바 있습니다.  그러나 채무자가 어음의 반환이 없음을 이유로 원인채무의 변제를 거절할 수 있는 것은 채무자로 하여금 무조건적인 원인채무의 이행으로 인한 이중지급의 위험을 면하게 하려는 데에 그 목적이 있는 것이지, 기존의 원인채권에 터잡은 이행청구권과 상대방의 어음 반환청구권이 민법 제536조에 정하는 쌍무계약상의 채권채무관계나 그와 유사한 대가관계가 있어서 그러는 것은 아니므로, 이 사건과 같이 피고의 원인채무 이행의무와 원고의 어음 반환의무가 동시이행의 관계에 있다 하더라도 이는 어음의 반환과 상환으로 하지 아니하면 지급을 할 필요가 없으므로 이를 거절할 수 있다는 것을 의미하는 것에 지나지 아니하는 것이며, 따라서 채무자가 어음의 반환이 없음을 이유로 원인채무의 변제를 거절할 수 있는 권능을 가진다고 하여 채권자가 어음의 반환을 제공하지 아니하면 채무자에게 적법한 이행의 최고를 할 수 없다고 할 수는 없고, 채무자는 원인채무의 이행기를 도과하면 원칙적으로 이행지체의 책임을 지는 것이라고 판시하였습니다(대법원 1993. 11. 9. 선고 93다11203, 11210 판결 참조).따라서 원인채무의 이행의무와 어음반환의무는 상호 동시이행의 관계에 있기는 하지만, 원인채무의 채무자는 어음을 반환받지 않았더라도 원인채무의 이행기를 도과하면 원칙적으로 이행지체의 책임을 진다고 할 것입니다.',
    keyLaws: '민법 제536조',
    caseLaw:
      '당원 1969.12.30. 선고 69다1934 판결; 1970.10.23. 선고 70다2042 판결; 1985.11.26. 선고 85다카848 판결, 대법원 1993. 11. 9. 선고 93다11203, 11210 판결',
    date: '2024/12/2',
    imageUrl: 'https://picsum.photos/id/750/300/200'
  }
]
