import { LawCase } from '@libs/internalTypes'

export const mockedSearch: LawCase[] = [
  {
    id: '717',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion: '새로이 발생한 손해에 대하여도 청구할 수 있나요?',
    similarAnswer:
      '치료비 등 적극적 손해의 배상을 청구한 전 소송의 변론종결 후에 새로 치료비 손해가 발생한 경우에 전 소송의 변론종결 당시 그 손해의 발생을 예견할 수 없었고, 또 그 부분 청구를 포기하였다고 볼 수 없는 등 특별한 사정이 있다면 비록 전 소송에서 그에 관한 청구의 유보가 되어 있지 아니하였다 하더라도 그 부분에 대한 손해배상의 청구는 전 소송의 소송물과 동일성이 없는 별개의 소송물로서 새로이 청구할 수 있습니다(대법원 2001. 9. 4. 선고 2001다9496 판결).',
    keyLaws: '민법 제750조, 민법 제105조 , 민법 제732조',
    caseLaw: '대법원 2001. 9. 4. 선고 2001다9496 판결',
    date: '2024/10/30',
    imageUrl: 'https://picsum.photos/id/717/300/200'
  },
  {
    id: '718',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '일반육체노동을 하는 사람 또는 육체노동을 주로 생계활동으로 하는 사람의 가동연한은 여전히 60세인가요?',
    similarAnswer:
      '일반육체노동을 하는 사람 또는 육체노동을 주로 생계활동으로 하는 사람의 가동연한은 경험칙상 만 65세까지로 보아야 합니다.판례는, "대법원은 1989. 12. 26. 선고한 88다카16867 전원합의체 판결(이하 ‘종전 전원합의체 판결’이라 한다)에서 일반육체노동을 하는 사람 또는 육체노동을 주로 생계활동으로 하는 사람(이하 ‘육체노동’이라 한다)의 가동연한을 경험칙상 만 55세라고 본 기존 견해를 폐기하였다. 그 후부터 현재에 이르기까지 육체노동의 가동연한을 경험칙상 만 60세로 보아야 한다는 견해를 유지하여 왔다. 그런데 우리나라의 사회적·경제적 구조와 생활여건이 급속하게 향상·발전하고 법제도가 정비·개선됨에 따라 종전 전원합의체 판결 당시 위 경험칙의 기초가 되었던 제반 사정들이 현저히 변하였기 때문에 위와 같은 견해는 더 이상 유지하기 어렵게 되었다. 이제는 특별한 사정이 없는 한 만 60세를 넘어 만 65세까지도 가동할 수 있다고 보는 것이 경험칙에 합당하다."고 하였습니다(대법원 2019. 2. 21. 선고 2018다248909 전원합의체 판결).',
    keyLaws: '민법 제393조, 제750조, 제763조',
    caseLaw: '대법원 2019. 2. 21. 선고 2018다248909 전원합의체 판결',
    date: '2024/10/31',
    imageUrl: 'https://picsum.photos/id/718/300/200'
  },
  {
    id: '719',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '저는 관상수를 재배하는데, 한파와 인근 공장의 오염물질 배출이 원인이 되어 관상수가 고사하였습니다. 인근 공장주에게 손해액 전부를 청구할 수 있나요?',
    similarAnswer:
      "농장의 관상수들이 고사하게 된 직접원인은 한파로 인한 동해이지만 인근 공장에서 배출된 아황산가스도 동해에 상조작용을 한 경우에 있어서 판례는 '공해사건에서 피해자의 손해가 한파, 낙뢰와 같은 자연력과 가해자의 과실행위가 경합되어 발생된 경우 가해자의 배상의 범위는 손해의 공평한 부담이라는 견지에서 손해에 대한 자연력의 기여분을 제한 부분으로 제한하여야 할 것이고 그 외에 피해자의 과실이 있을 때에는 당연히 이것도 참작하여야 할 것이다'라고 하였습니다(대법원 1991. 7. 23. 선고 89다카1275 판결). 따라서 공장주의 배상범위는 자연력의 기여분과 피해자의 과실비율을 제외한 범위에서 결정될 것으로 보입니다.",
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 1991. 7. 23. 선고 89다카1275 판결',
    date: '2024/11/1',
    imageUrl: 'https://picsum.photos/id/719/300/200'
  },
  {
    id: '720',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '저는 제 소유 차량을 운전하던 중 갑의 차량에 충돌을 당하여 수리견적 75만원의 물적 피해를 입었는데, 갑은 제 차량의 연식이 오래되어 차량가격이 25만원 정도밖에 안된다고 하면서 그 금액만을 지급하겠다고 합니다. 이 경우 저는 위 사고가 없었더라면 당분간 차량 운행에 지장이 없이 긴요하게 사용할 수 있었음에도 불구하고 갑의 말대로 차량가격 상당의 배상만 받아야 하는지요?',
    similarAnswer:
      '위 사안과 같이 불법행위로 인한 물적 피해에 있어서 수리비가 교환가격(시가)을 초과하는 경우, 손해배상액을 어떻게 정할 것인지에 대하여 판례는 “사고로 인하여 차량이 파손되었을 때 그 수리에 소요되는 비용이 차량의 교환가격을 현저하게 넘는 경우에는 일반적으로 경제적인 면에서 수리불능이라고 보아 사고 당시의 교환가격으로부터 고철대금을 뺀 나머지만을 손해배상으로 청구할 수 있다고 함이 공평의 관념에 합치되지만, 교환가격보다 높은 수리비를 지출하고도 차량을 수리하는 것이 사회통념에 비추어 시인될 수 있을 만한 특별한 사정이 있는 경우라면 그 수리비 전액을 손해배상액으로 인정할 수 있다.”라고 하였습니다(대법원 1990. 8. 14. 선고 90다카7569, 판결, 1991. 7. 23. 선고 91다15249 판결, 1998. 5. 29. 선고 98다7735 판결).한편, 특별한 사정, 즉 교환가격보다 높은 수리비를 지출하고도 차량을 수리하는 것이 타당하여 수리비 전액을 손해배상액으로 인정하여야 하는 경우로서 “영업용 택시는 그 특성상 시중에서 매매가 이루어지지 않고 있고 액화석유가스를 연료로 사용하므로 휘발유를 사용하는 일반의 중고차량으로 대치할 수 없으며, ‘자동차운수사업인·면허사무처리요령(건설교통부훈령)’의 규정상 대차가능 차량은 원칙적으로 차령 6월 이내의 자동차이어야 한다는 점 등에 비추어 볼 때, 영업용 택시의 수리비가 교환가격을 초과한다 하더라도 신차를 구입하지 않는 이상 그 수리비를 지불하고 택시를 수리하여 운행할 수밖에 없는 특별한 사정이 인정되므로 그 수리비 전액을 배상해야 한다.”라고 하였습니다(대법원 1998. 5. 29. 선고 98다7735 판결).위와 같은 판례에 비추어 볼 때, 귀하의 경우 ‘특별한 사정’이 없는 한 차량가격(시가)의 한도 내에서만 손해배상을 받을 수 있을 것으로 보입니다.',
    keyLaws: '민법 제393조, 제763조',
    caseLaw:
      '대법원 1990. 8. 14. 선고 90다카7569, 판결, 1991. 7. 23. 선고 91다15249 판결, 1998. 5. 29. 선고 98다7735 판결',
    date: '2024/11/2',
    imageUrl: 'https://picsum.photos/id/720/300/200'
  },
  {
    id: '721',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '저의 주택 인접 토지에 갑이 건물을 신축하면서 지하굴착공사를 시행하는 과정에서 안전조치를 취하지 아니한 잘못으로 저의 주택에 바닥과 벽의 균열, 기둥의 침하, 창호의 뒤틀림 등의 하자가 발생되는 피해를 입었는데, 저의 주택이 노후되어 그 수리비가 시가를 초과할 것으로 보입니다. 이러한 경우 저는 어느 기준에 의하여 손해배상을 받을 수 있는지요?',
    similarAnswer:
      '주택의 수리비가 교환가치(시가)를 초과하는 경우 주택의 시가를 한도로 하여 그 훼손으로 인한 손해배상을 청구할 수 있을 것입니다.불법행위로 인하여 건물이 훼손된 경우 통상의 손해액을 산정하는 방법에 관하여 판례는 “불법행위로 인하여 물건이 훼손·멸실된 경우 그로 인한 손해는 원칙적으로 훼손·멸실 당시의 수리비나 교환가격을 통상의 손해로 보아야 하되, 건물이 훼손되어 수리가 불가능한 경우에는 그 상태로 사용이 가능하다면 그로 인한 교환가치의 감소분이, 사용이 불가능하다면 그 건물의 교환가치가 통상의 손해일 것이고, 수리가 가능한 경우에는 그 수리에 소요되는 수리비가 통상의 손해일 것이나, 훼손된 건물을 원상으로 회복시키는데 소요되는 수리비가 건물의 교환가치를 초과하는 경우에는 그 손해액은 형평의 원칙상 그 건물의 교환가치 범위 내로 제한되어야 한다.”고 하였습니다(대법원 1999. 1. 26. 선고 97다39520 판결).또한, “불법행위로 인하여 건물이 훼손된 경우, 수리가 가능하면 그 수리비가 통상의 손해이며, 훼손 당시 그 건물이 이미 내용연수가 다 된 낡은 건물이어서 원상으로 회복시키는 데 소요되는 수리비가 건물의 교환가치를 초과하는 경우에는 형평의 원칙상 그 손해액은 그 건물의 교환가치 범위 내로 제한되어야 할 것이고, 또한 수리로 인하여 훼손 전보다 건물의 교환가치가 증가하는 경우에는 그 수리비에서 교환가치 증가분을 공제한 금액이 그 손해이다.”라고 하였습니다(대법원 1998. 9. 8. 선고 98다22048 판결).',
    keyLaws: '민법 제763조, 제393조',
    caseLaw: '대법원 1998. 9. 8. 선고 98다22048 판결',
    date: '2024/11/3',
    imageUrl: 'https://picsum.photos/id/721/300/200'
  },
  {
    id: '722',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상범위(산정)>Ⅲ.손해배상액의산정',
    similarQuestion:
      '저희 아버지는 XX시청 공무원이십니다. 고등학교만 나오신 아버지는 9급 공무원으로 시작하셔서, 윗분들에게 치이고, 악성 민원인들에게 시달리면서도, XX시에 기여하신다는 자부심과 책임감으로 묵묵히 버티셨습니다. 아버지의 노력이 인정받으셨는지 6급까지 오르셔서 계장이 되신 후에는 더욱 열심히 일에 매진하였습니다. 그런데 그만 회식자리에서 술에 취한 상급자의 폭행에 의해 사망하시고 말았습니다. 가해자는 치료비, 장례비, 위자료 등은 배상해주었습니다. 그러나 아버지께서 계속해서 근무하시다 퇴직하셨다면 퇴직금 역시 받으셨을 것인데, 저희 아버지는 퇴직금을 받지 못하고 돌아가셨습니다. 액수가 문제가 아니라 수십년간 공직에서 일해오신 아버지의 명예를 위해서라도 꼭 위자료 상당액을 보상으로 받고 싶습니다. 퇴직금을 손해배상으로 받을 수 있을까요?',
    similarAnswer:
      '대법원은 ‘피해자가 일정한 직장에서 일정 급여를 받으면서 사고가 없었더라면 계속 근무하여 일정액의 퇴직금을 받을 수 있었을 터인데 사고로 인하여 사망함으로써 퇴직금을 받지 못하게 된 경우 가해자는 피해자가 받지 못하게 된 퇴직금 상당액을 일실이익으로 배상하여야 한다’고 판시한바 있으며, 이는 피해자가 공무원이라 하여 달리 볼 것은 아닙니다(대법원 2016. 12. 29. 선고, 2016다236285 판결 등).따라서 아버님의 퇴직금 역시 손해배상의 범위에 포함되어야 할 것으로 보입니다.',
    keyLaws: '근로자퇴직급여보장법 제8조 제1항, 민법 제393조, 제750조, 제763조',
    caseLaw: '대법원 2016. 12. 29. 선고, 2016다236285 판결.',
    date: '2024/11/4',
    imageUrl: 'https://picsum.photos/id/722/300/200'
  },
  {
    id: '723',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '갑은 교통사고를 당하여 다리골절상 및 척추손상을 입고 3년 6월이 경과하였는데, 가해자인 을이 자동차종합보험에 가입한 병회사에서 사고 후 1년이 경과된 시점(입원치료를 받다가 퇴원한 시점)까지 치료비를 지급하였으며, 그 당시의 3년 한시장해진단서를 기준으로 합의금을 제시하여 합의를 요구해왔으나, 갑은 한시장해를 기준으로 한 합의금액이 마땅하지 않고 허리의 통증도 가시지 않아 자비로 물리치료를 받으며 다시 2년 6월이 경과한 후에도 호전의 기미가 없어 병보험회사에 보상을 청구하였으나 병보험회사에서는 소멸시효기간이 경과되어 보상을 해줄 수 없다고 하는바, 이러한 경우 가해자인 을에게 손해배상을 청구하는 것도 불가능한지요?',
    similarAnswer:
      '보험사고의 피해자에게 손해배상의 직접청구권을 인정하고 있습니다. 이러한 직접청구권의 성질에 관하여 판례를 보면, 「상법」 제724조 제2항에 의하여 피해자에게 인정되는 직접청구권의 법적 성질은 보험자가 피보험자의 피해자에 대한 손해배상채무를 중첩적으로 인수한 결과 피해자가 보험자에 대하여 가지게 된 손해배상청구권이고, 중첩적 채무인수에서 인수인이 채무자의 부탁으로 인수한 경우 채무자와 인수인은 주관적 공동관계가 있는 연대채무관계에 있는바, 보험자의 채무인수는 피보험자의 부탁(보험계약이나 공제계약)에 따라 이루어지는 것이므로 보험자의 손해배상채무와 피보험자의 손해배상채무는 연대채무관계에 있고(대법원 2010. 10. 28. 선고 2010다53754 판결), 「상법」 제724조 제2항에 의하여 피해자가 보험자에게 갖는 직접청구권은 보험자가 피보험자의 피해자에 대한 손해배상채무를 병존적으로 인수한 것으로서 피해자가 보험자에 대하여 가지는 손해배상청구권이므로 「민법」 제766조 제1항에 따라 피해자 또는 그 법정대리인이 그 손해 및 가해자를 안 날로부터 3년간 이를 행사하지 아니하면 시효로 인하여 소멸한다고 하였습니다(대법원 2005. 10. 7. 선고 2003다6774 판결).그렇다면 위 사안의 경우 갑의 병보험회사에 대한 보상금의 직접청구권의 소멸시효기간은 손해 및 가해자를 안 날로부터 3년이 되는데, 이미 3년 6월이 경과되었으므로 병보험회사가 치료비를 지급하고 합의금액을 제시한 시점에서 소멸시효의 중단사유인 승인이 있었다고 볼 수 있을 것인지 문제됩니다.그런데 보험회사가 보험가입자를 위하여 피해자에게 치료비일부를 지급하고 합의를 시도한 경우의 효과에 관한 판례를 보면, 보험가입자를 위한 포괄적 대리권이 있는 보험회사가 입원비와 수술비, 통원치료비 등을 피해자에게 지급하고 또 보험가입자에게 손해배상책임이 있음을 전제로 하여 손해배상금으로 일정금원을 제시하는 등 합의를 시도하였다면 보험회사는 그때마다 손해배상채무를 승인하였다 할 것이므로 그 승인효과는 보험가입자에게 미친다고 하였습니다(대법원 1993. 6. 22. 선고 93다18945 판결).그리고 시효가 중단된 때에는 중단까지에 경과한 시효기간은 이를 산입하지 아니하고 중단사유가 종료한 때로 부터 새로이 진행하므로(민법 제178조 제1항), 위 사안에서 갑은 병보험회사가 치료비를 지급하고 합의금액을 제시한 시점으로부터 3년 이내에 직접청구권에 따른 보상금의 지급을 청구할 수 있을 것으로 보입니다.또한, 「민법」 제766조 제1항에서의  ‘손해를 안 날’이란 피해자나 그 법정대리인이 손해를 현실적이고도 구체적으로 인식하는 것을 뜻하고 손해발생의 추정이나 의문만으로는 충분하지 않으며, 통상의 경우 상해의 피해자는 상해를 입었을 때 그 손해를 알았다고 볼 수가 있지만, 그 후 후유증 등으로 인하여 불법행위 당시에는 전혀 예견할 수 없었던 새로운 손해가 발생하였다거나 예상 외로 손해가 확대된 경우에는 그러한 사유가 판명된 때에 새로이 발생 또는 확대된 손해를 알았다고 보아야 하고, 이처럼 새로이 발생 또는 확대된 손해 부분에 대하여는 그러한 사유가 판명된 때로부터 시효소멸기간이 진행된다고 하였으므로(대법원 2010. 4. 29. 선고 2009다99105 판결), 갑의 장해에 대한 손해배상은 장해진단이 발급된 때로부터 소멸시효기간이 기산된다고 주장해볼 수도 있을 것입니다.',
    keyLaws: '민법 제168조,제114조,제750조, 상법 제726조의2',
    caseLaw: '대법원 1993. 6. 22. 선고 93다18945 판결, 대법원 2005. 10. 7. 선고 2003다6774 판결',
    date: '2024/11/5',
    imageUrl: 'https://picsum.photos/id/723/300/200'
  },
  {
    id: '724',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '갑은 친구인 을로부터 일방적으로 폭행을 당하였는데 아직 손해의 정도와 액수를 구체적으로 알지는 못하고 있습니다. 향후 갑은 을을 상대로 손해배상청구를 하고자 하는데, 위 불법행위로 인한 손해액을 구체적으로 알지 못하는 상황에서, 갑의 손해배상청구권이 시효로 소멸할 수가 있나요?',
    similarAnswer:
      "「민법」제766조 제1항은 “불법행위로 인한 손해배상의 청구권은 피해자나 그 법정대리인이 그 손해 및 가해자를 안 날로부터 3년간 이를 행사하지 아니하면 시효로 인하여 소멸한다.”라고 규정하고 있습니다. 여기서 말하는 '손해를 안 날'이라 함은 손해의 발생, 위법한 가해행위의 존재, 가해행위와 손해의 발생과의 사이에 상당인과관계가 있다는 사실 등 불법행위의 요건사실에 대하여 현실적이고도 구체적으로 인식하였을 때를 의미한다고 할 것이고, 손해의 액수나 정도를 구체적으로 알아야 할 필요까지는 없다고 할 것입니다. (대법원 1998. 7. 24. 선고 97므18 판결 참조) 따라서, 이 사안에서 갑이 을의 불법행위로 인한 손해액을 구체적으로 알지 못한다고 하더라도 갑이 ‘손해의 발생, 위법한 가해행위의 존재, 가해행위와 손해의 발생과의 사이에 상당인과관계가 있다는 사실’ 등 불법행위의 요건사실에 대하여 현실적이고도 구체적으로 인식하였다면 이를 인식한 날로부터 소멸시효가 진행된다고 보아야 하고, 이로부터 3년이 경과하면 갑의 손해배상청구권은 시효로 소멸한다고 할 것입니다.",
    keyLaws: '민법 제766조 제1항',
    caseLaw: '대법원 1998. 7. 24. 선고 97므18 판결',
    date: '2024/11/6',
    imageUrl: 'https://picsum.photos/id/724/300/200'
  },
  {
    id: '725',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '저는 어린 시절 성폭행을 당하였는데, 약 15년 후 우연히 성폭행을 저지른 가해자를 마주쳤고, 피해에 관한 기억이 떠오르는 충격을 받아 며칠간 기억을 잃고 빈번한 악몽, 불안, 분노 등을 겪으면서 ‘외상 후 스트레스 장애’ 진단을 받았습니다. 이에 가해자를 상대로, 손해배상을 청구하려 합니다만, 손해배상청구권이 시간이 지나 이미 소멸하지 않았는지 우려됩니다. 제가 손해배상청구 소송을 하여도 소멸시효가 지났다는 문제가 없을까요?',
    similarAnswer:
      '성범죄 피해의 영향은 피해자의 나이, 환경, 피해 정도, 가해자와의 관계, 피해자의 개인적인 성향 등 구체적 상황에 따라 그 양상, 강도가 매우 다르게 나타납니다. 성범죄 당시나 일부 증상의 발생일을 일률적으로 손해가 현실화된 시점으로 보게 되면, 피해자는 당시에는 장래의 손해 발생 여부가 불확실하여 손해배상을 청구하지 못하고, 장래 손해가 발생한 시점에서는 소멸시효가 완성되어 손해배상을 청구하지 못하게 되는 부당한 결과가 초래될 수 있는바 우리 법원은 특히 피해자가 피해 당시 아동이었거나 가해자와 친족관계를 비롯한 피보호관계에 있었던 경우 등 특수한 사정이 있는 때에는 그 인지적ㆍ심리적ㆍ관계적 특성에 비추어 소멸시효의 기산점과 연관된 손해발생의 현실화 시점을 신중하게 판단하고 있습니다. 대법원은 "초등학교 재학 중  스포츠 선수로 활동하다가 코치로부터 성폭행을 당한 피해자가 약 15년 후 우연히 가해자를 마주쳐 성폭력 피해 기억이 떠오르는 충격을 받아  ‘외상 후 스트레스 장애’ 진단을 받게 되어, 가해자를 상대로 손해배상을 구한 사안에서, 피해자가 전문가로부터 성범죄로 인한 외상 후 스트레스 장애가 발현되었다는 진단을 받은 때 비로소 불법행위로 인한 외상 후 스트레스 장애라는 손해 발생이 현실적인 것이 되었고, 이때부터 민법 제766조 제2항에 의한 소멸시효가 진행된다고 보는 것이 타당하다"고 판시한 바 있습니다(대법원 2021. 8. 19., 선고, 2019다297137, 판결).',
    keyLaws: '민법 제766조 제2항',
    caseLaw: '대법원 2021. 8. 19., 선고, 2019다297137, 판결',
    date: '2024/11/7',
    imageUrl: 'https://picsum.photos/id/725/300/200'
  },
  {
    id: '726',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '제가 살고 있는  A아파트와 불과 40m 떨어져 있는 곳에 B아파트가 건축되어 공사가 완료되었습니다. 위 B아파트의 신축으로 인하여  A아파트의 일조권이 침해받았는데, 재산상 손해를 이유로 B아파트를 건축한 회사를 상대로 손해배상을 구할 수 있을까요? 구할 수 있다면 소멸시효는 어떻게 될까요?',
    similarAnswer:
      '토지의 소유자 등이 종전부터 향유하던 일조이익이 객관적인 생활이익으로서 가치가 있다고 인정되면 법적인 보호의 대상이 될 수 있는데, 그 인근에서 건물이나 구조물 등이 신축됨으로 인하여 햇빛이 차단되어 생기는 그늘, 즉 일영이 증가함으로써 해당 토지에서 종래 향유하던 일조량이 감소하는 일조방해가 발생한 경우, 그 일조방해의 정도, 피해이익의 법적 성질, 가해 건물의 용도, 지역성, 토지이용의 선후관계, 가해 방지 및 피해 회피의 가능성, 공법적 규제의 위반 여부, 교섭 경과 등 모든 사정을 종합적으로 고려하여 사회통념상 일반적으로 해당 토지 소유자의 수인한도를 넘게 되면 그 건축행위는 정당한 권리행사의 범위를 벗어나 사법상 위법한 가해행위로 평가됩니다(대법원 2007. 6. 28. 선고 2004다54282 판결 등 참조). 일반적으로 위와 같이 위법한 건축행위에 의하여 건물 등이 준공되거나 외부골조공사가 완료되면 그 건축행위에 따른 일영의 증가는 더 이상 발생하지 않게 되고 해당 토지의 소유자는 그 시점에 이러한 일조방해행위로 인하여 현재 또는 장래에 발생 가능한 재산상 손해나 정신적 손해 등을 예견할 수 있다고 할 것이므로, 이러한 손해배상청구권에 관한 민법 제766조 제1항 소정의 소멸시효는 원칙적으로 그 때부터 진행합니다. 사안의 경우에도 그 위법성의 정도가 건축회사에게 철거의무를 부과해야 할 정도에는 이르지 않는다고 본다면, 건축회사가 B아파트의 건축을 마치고 준공검사를 받은 때에 피해자가 손해를 알았다고 보아 그 때로부터 3년의 소멸시효가 진행한다고 봄이 타당합니다.',
    keyLaws: '민법 제2조, 제750조, 제751조, 제766조 제1호, 헌법 제23조 제1항, 제35조 제1항, 환경정책기본법 제6조',
    caseLaw: '대법원 2008. 4. 17. 선고 2006다35865 전원합의체 판결',
    date: '2024/11/8',
    imageUrl: 'https://picsum.photos/id/726/300/200'
  },
  {
    id: '727',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임소멸>Ⅰ.불법행위로인한손해배상청구권의소멸시효',
    similarQuestion:
      '환자가 의사의 잘못된 진료로 인해 오히려 심각한 후유장해가 생기게 되어 의사를 업무상과실치상죄로 고소하였습니다. 그리고 환자는 의사를 상대로 민사상의 불법행위로 인한 손해배상청구도 하려고 하는데 이 경우 손해배상책임의 소멸시효가 형사 고소한 시점부터 기산되는 것인지요?',
    similarAnswer:
      '대법원은 이에 대해서 “불법행위로 인한 손해배상청구권의 단기소멸시효의 기산점이 되는 민법 제766조 제1항 소정의 "손해 및 가해자를 안 날"이라 함은 손해가 가해자의 불법행위로 인한 것임을 안 때라고 할 것이므로, 가해행위와 손해의 발생 사이에 인과관계가 있으며 위법하고 과실이 있는 것까지도 안 때이다. 의료사고의 경우에 의료전문가가 아닌 일반인들로서는 의사에게 과실이 있는지의 여부 및 의사의 과실과 손해 사이에 인과관계가 있는지의 여부 등을 쉽게 알 수 없는 것이므로, 환자의 모가 의사를 업무상과실치상죄로 고소한 것은 결국 의사의 의료행위와 환자의 뇌성마비 사이에 인과관계가 있는지의 여부 및 의사에게 과실이 있는지의 여부 등을 수사하여 만일 인과관계와 과실이 있다고 판명되면 처벌하여 달라는 취지에 불과하므로, 환자의 모가 고소를 할 당시에 의사의 진료와 환자의 뇌성마비 사이에 인과관계가 있고 또 의사에게 과실이 있었음을 알았다고 할 수 없다.(대법원 1994. 4. 26. 선고 93다59304 판결)”고 판시한 예가 있습니다. 따라서 특별한 사정이 없는 한 형사고소를 한 시점이 민법 제766조 제1항 소정의 "손해 및 가해자를 안 날"에 해당된다고 볼 수는 없으며, 소멸시효가 고소한 때로부터 기산한다고 볼 수도 없을 것입니다.',
    keyLaws: '민법 제766조 제1항',
    caseLaw: '대법원 1994. 4. 26. 선고 93다59304 판결',
    date: '2024/11/9',
    imageUrl: 'https://picsum.photos/id/727/300/200'
  },
  {
    id: '728',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '갑은 술에 취하여 도로상에 주저앉아 있다가 을의 차량에 충격을 당한 후 다시 병의 차량에 충격을 당하여 사망하였습니다. 이에 갑의 상속인은 병 상대로 제기한 손해배상청구소송에서 일부승소를 한 후 다시 을을 상대로 손해배상청구의 소송을 제기하였습니다. 이 경우 각 소송의 과실상계비율이 달리 인정될 수도 있는지요?',
    similarAnswer:
      '공동불법행위자에 대한 손해배상청구를 별개의 소로 진행한 경우 과실상계비율이나 손해액을 달리 인정할 수 있는지 문제됩니다.이에 관하여 판례는 “피해자가 공동불법행위자들을 모두 피고로 삼아 한꺼번에 손해배상청구의 소를 제기한 경우와 달리 공동불법행위자별로 별개의 소를 제기하여 소송을 진행하는 경우에는 각 소송에서 제출된 증거가 서로 다르고 이에 따라 교통사고의 경위와 피해자의 손해액산정의 기초가 되는 사실이 달리 인정됨으로 인하여 과실상계비율과 손해액도 서로 달리 인정될 수 있는 것이므로, 피해자가 공동불법행위자들 중 일부를 상대로 한 전소(前訴)에서 승소한 금액을 전부 지급 받았다고 하더라도 그 금액이 나머지 공동불법행위자에 대한 후소(後訴)에서 산정 된 손해액에 미치지 못한다면 후소의 피고는 그 차액을 피해자에게 지급할 의무가 있다.”라고 하였습니다(대법원 2001. 2. 9. 선고 2000다60227 판결).따라서 각 소송에서의 과실상계비율이 달라질 수 있을 것입니다.',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 2001. 2. 9. 선고 2000다60227 판결',
    date: '2024/11/10',
    imageUrl: 'https://picsum.photos/id/728/300/200'
  },
  {
    id: '729',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '갑은 자동차를 운전하던 중 을의 무보험자동차에 사고를 당하여 사망하였습니다. 갑의 유족은 「자동차손해배상 보장법」 제30조에 의한 ‘자동차손해배상 보장사업’으로 지급되는 금액을 초과하는 손해액에 대하여 갑이 가입한 무보험자동차상해보험에 기하여 보험금을 받으려고 하는데, 이러한 경우에도 갑의 과실이 상계 되는지요?',
    similarAnswer:
      '무보험자동차 상해보험의 보험금 청구시에도 피해자(피보험자)의 과실이 상계 되는지를 살펴보면, 개인용자동차종합보험 보통약관 중 무보험자동차에 의한 상해조항에서 지급보험금의 계산에 관하여 과실상계를 하여 산출하도록 정하고 있습니다. 그리고 보험약관의 구속력에 관하여 판례는 “당사자 사이에서 보험약관을 기초로 하여 보험계약이 체결된 때에는 특별한 사정이 없는 한 그 보험약관은 계약내용에 포함시키기로 합의된 것으로서 계약당사자에 대하여 구속력을 갖는다.”라고 하였습니다(대법원 1996. 10. 11. 선고 96다19307 판결, 1999. 7. 23. 선고 98다31868 판결). 따라서 무보험자동차 상해보험의 보험금청구시에도 피해자(피보험자)의 과실은 상계 되며, 이러한 과실상계를 인정한 판례도 있습니다(대법원 1999. 7. 23. 선고 98다31868 판결).',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 1999. 7. 23. 선고 98다31868 판결',
    date: '2024/11/11',
    imageUrl: 'https://picsum.photos/id/729/300/200'
  },
  {
    id: '730',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion: '고의적 불법행위의 경우에도 과실상계와 공평의 원칙에 기한 책임제한이 허용되는 경우가 있나요.',
    similarAnswer:
      '고의에 의한 불법행위의 경우에도 피해금액을 나눠가지거나 그로 인한 어떤 이익을 향유한 것이 아니어서, 과실상계와 같은 책임의 제한을 하더라도 불법행위로 인한 이익을 최종적으로 보유하게 하여 공평의 이념이나 신의칙에 반하는 결과가 초래되지 않는 경우에는, 과실상계와 공평의 원칙에 기한 책임의 제한은 가능합니다(대법원 2016. 4. 12. 선고 2013다31137 판결).',
    keyLaws: '민법 제396조 , 제763조',
    caseLaw: '대법원 2016. 4. 12. 선고 2013다31137 판결',
    date: '2024/11/12',
    imageUrl: 'https://picsum.photos/id/730/300/200'
  },
  {
    id: '731',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion: '고의적 불법행위의 경우에도 과실상계와 공평의 원칙에 기한 책임제한이 허용되는 경우가 있나요.?',
    similarAnswer:
      '고의에 의한 불법행위의 경우에도 피해금액을 나눠가지거나 그로 인한 어떤 이익을 향유한 것이 아니어서, 과실상계와 같은 책임의 제한을 하더라도 불법행위로 인한 이익을 최종적으로 보유하게 하여 공평의 이념이나 신의칙에 반하는 결과가 초래되지 않는 경우에는, 과실상계와 공평의 원칙에 기한 책임의 제한은 가능합니다(대법원 2016. 4. 12. 선고 2013다31137 판결). 예컨대, 일정한 수고비를 받고 보이스피싱 수거책 역할을 한 사람의 책임이 제한되는 경우가 있습니다.',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 2016. 4. 12. 선고 2013다31137 판결',
    date: '2024/11/13',
    imageUrl: 'https://picsum.photos/id/731/300/200'
  },
  {
    id: '732',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '공동불법행위자 중 일부가 피해자의 부주의를 이용하여 고의로 불법행위를 저지른 경우, 그러한 사유가 없는 다른 불법행위자가 과실상계 주장을 할 수 있나요?',
    similarAnswer:
      '불법행위자 중 일부에게 피해자의 부주의를 이용하여 고의로 불법행위를 한 사유가 있다고 하여 그러한 사유가 없는 다른 불법행위자까지도 과실상계의 주장을 할 수 없다고 해석할 것은 아니므로 공동불법행위자 중 고의로 불법행위를 저지른 자가 아닌 자의 경우 과실상계 주장이 가능합니다.판례는 “피해자의 부주의를 이용하여 고의로 불법행위를 저지른 자가 바로 그 피해자의 부주의를 이유로 자신의 책임을 감하여 달라고 주장하는 것은 허용될 수 없으나, 이는 그러한 사유가 있는 자에게 과실상계의 주장을 허용하는 것이 신의칙에 반하기 때문이므로, 불법행위자 중 일부에게 그러한 사유가 있다고 하여 그러한 사유가 없는 다른 불법행위자까지도 과실상계의 주장을 할 수 없다고 해석할 것은 아니다.”라고 하였습니다(대법원 2016. 4. 12. 선고 2013다31137 판결).',
    keyLaws: '민법 제750조, 제763조, 제396조',
    caseLaw: '대법원 2016. 4. 12. 선고 2013다31137 판결',
    date: '2024/11/14',
    imageUrl: 'https://picsum.photos/id/732/300/200'
  },
  {
    id: '733',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '공인중개사의 말을 믿고 부동산임대차계약을 체결했는데, 공인중개사가 조사 확인의무를 이행하지 않은 채 임대권한이 없는 사람에게 임대차보증금을 지급하도록 하였습니다. 저도 임대권한에 대하여 확인하지 못한 과실이 있는데, 중개사협회에 손해배상청구를 하면 과실상계가 되나요?',
    similarAnswer:
      '이와 유사한 사안에서, 대법원은 “부동산 거래당사자가 중개업자에게 부동산거래의 중개를 위임한 경우, 중개업자는 위임 취지에 따라 중개대상물의 권리관계를 조사·확인할 의무가 있고 그 주의의무를 위반할 경우 그로 인한 손해를 배상할 책임을 부담하게 되지만, 그로써 중개를 위임한 거래당사자 본인이 본래 부담하는 거래관계에 대한 조사·확인 책임이 중개업자에게 전적으로 귀속되고 거래당사자는 그 책임에서 벗어난다고 볼 것은 아니다. 따라서 중개업자가 부동산거래를 중개하면서 진정한 권리자인지 여부 등을 조사·확인할 의무를 다하지 못함으로써 중개의뢰인에게 발생한 손해에 대한 배상의 범위를 정하는 경우, 중개의뢰인에게 거래관계를 조사·확인할 책임을 게을리한 부주의가 인정되고 그것이 손해 발생 및 확대의 원인이 되었다면, 피해자인 중개의뢰인에게 과실이 있는 것으로 보아 과실상계를 할 수 있다고 보아야 하고, 이것이 손해의 공평부담이라는 손해배상제도의 기본원리에 비추어 볼 때에도 타당하다.”고 판시하였습니다(대법원 2012. 11. 29. 선고 2012다69654 판결).',
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 2012. 11. 29. 선고 2012다69654 판결',
    date: '2024/11/15',
    imageUrl: 'https://picsum.photos/id/733/300/200'
  },
  {
    id: '734',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '남편 운전의 오토바이 뒷좌석에 타고 가다가 충돌사고로 상해를 입은 피해자가 제3자에게 손해배상을 청구하는 경우 남편의 과실을 피해자측의 과실로서 참작할 수 있는지요?',
    similarAnswer:
      "판례는 '불법행위로 인한 손해배상의 책임 및 그 금액을 정함에 있어 피해자의 과실을 참작하도록 한 취지는 불법행위로 인하여 발생한 손해를 가해자와 피해자 사이에 공평하게 분담시키고자 함에 있다고 할 것이므로 그 피해자의 과실에는 피해자 본인의 과실뿐 아니라 그와 신분상, 사회생활상 일체를 이루고 있다고 볼 수 있는 관계가 있는 자의 과실도 피해자측의 과실로서 참작되어야 하는 것이다.'라고 하면서 유사한 사안에서 남편의 과실을 피해자측의 과실로서 참작할 수 있다고 해석함이 상당하다고 하였습니다( 대법원 1993. 5. 25. 선고 92다54753 판결 ).",
    keyLaws: '민법 제396조, 제763조',
    caseLaw: '대법원 1993. 5. 25. 선고 92다54753 판결',
    date: '2024/11/16',
    imageUrl: 'https://picsum.photos/id/734/300/200'
  },
  {
    id: '735',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '의료진의 의료과오행위와 피해자 측의 요인이 경합하여 손해가 발생한 경우 피해자 측의 요인이 피해자 측의 귀책사유와 무관한 요인이더라도 가해자의 손해배상책임을 경감할 수 있는지요?',
    similarAnswer:
      '대법원은 이에 대하여 “가해행위와 피해자 측의 요인이 경합하여 손해가 발생하거나 확대된 경우에는 그 피해자 측의 요인이 체질적인 소인 또는 질병의 위험도와 같이 피해자 측의 귀책사유와 무관한 것이라고 할지라도, 그 질환의 종류·정도 등에 비추어 가해자에게 손해의 전부를 배상하게 하는 것이 공평의 이념에 반하는 경우에는, 법원은 손해배상액을 정하면서 과실상계의 법리를 유추적용하여 그 손해의 발생 또는 확대에 기여한 피해자 측의 요인을 참작할 수 있고, 불법행위로 인한 손해배상 청구사건에서 과실상계 사유에 관한 사실인정이나 그 비율을 정하는 것은 그것이 형평의 원칙에 비추어 현저히 불합리하다고 인정되지 않는 한 사실심의 전권에 속하는 사항이다.(대법원 2010. 2. 25. 선고 2009다75574 판결)“라고 판시한 바 있습니다. 구체적으로 해당 판례에서는 병원 응급실 간호사들이 원고의 증상에 대한 확인과 적절한 조치를 제때에 하지 않은 과실이 있다고 판단하면서도 원고의 나이와 상태, 원고의 모 소외인이 원고가 구토를 한 후 보채다가 의식을 잃었다는 점을 피고 병원 간호사들에게 미리 알렸더라면 간호사들이 달리 조치를 취하였을 개연성이 없지 아니한 점, 그 밖에 피고의 과실 유형 및 정도 등 여러 사정을 참작하여 피고의 손해배상책임을 70%로 제한한바 있습니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2010. 2. 25. 선고 2009다75574 판결',
    date: '2024/11/17',
    imageUrl: 'https://picsum.photos/id/735/300/200'
  },
  {
    id: '736',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '저는 갑회사와 물품을 공급하기로 하는 계약을 체결하고 물품을 공급하였으나, 물품에 하자가 있었음에도 불구하고 갑 회사 소속 검사관이 물품검사를 소홀히 함으로써 물품의 하자를 적시에 발견하지 못하여 손해가 확대되었습니다. 이후 갑회사는 저에게 계약에서 정한 손해배상예정액을 청구하였습니다. 저는 갑회사가 검사를 소홀히 한 데에 대해 참작을 받고 싶은데 어떤 방법이 있는지요?',
    similarAnswer:
      '대법원은 “당사자 사이의 계약에서 채무자의 채무불이행으로 인한 손해배상액이 예정되어 있는 경우, 채무불이행으로 인한 손해의 발생 및 확대에 채권자에게도 과실이 있더라도 민법 제398조 제2항에 따라 채권자의 과실을 비롯하여 채무자가 계약을 위반한 경위 등 제반 사정을 참작하여 손해배상 예정액을 감액할 수는 있을지언정 채권자의 과실을 들어 과실상계를 할 수는 없다”라고 판시하고 있습니다. (대법원 2016. 6. 10. 선고 2014다200763, 200770 판결)따라서 위 판례의 태도를 따르면 갑에게 손해 발생 및 확대에 과실이 이유로 과실상계를 할 수는 없지만 갑의 과실을 참작하여 손해배상의 예정액을 감액할 수 있어 보입니다.',
    keyLaws: '민법 제398조 제2항',
    caseLaw: '대법원 2016.6.10. 선고 2014다200763, 200770 판결',
    date: '2024/11/18',
    imageUrl: 'https://picsum.photos/id/736/300/200'
  },
  {
    id: '737',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '저는 보행자의 통행 및 횡단이 금지된 자동차전용도로(제한속도 80km)에서 무단횡단 하던 중 종합보험에 가입되어 있는 차량(시속 60km로 운행)에 충격당하는 사고를 당하였습니다. 저는 사고당시 만 61세의 주부였고, 제가 자동차전용도로를 무단횡단 한 과실이 있어 그 손해배상금이 위 사고로 인하여 소요된 치료비 3,000만원만이라도 충당될 수 있을까 걱정인데, 그 치료비만이라도 받을 수 있는 방법이 없는지요?',
    similarAnswer:
      '귀하는 비록 자동차전용도로를 무단횡단 한 잘못이 있기는 하지만, 귀하의 경우처럼 주택가 근처에 있는 자동차전용도로의 경우에는 일반인이 무단으로 횡단하는 경우가 자주 있으므로 그 운전자는 사람들이 무단횡단 하는 경우를 예상하여 도로의 전방좌우를 주시하여 도로를 무단횡단 하려는 사람이 있는지 여부를 잘 살피면서 안전하게 진행하여야 하고 도로를 횡단하려는 사람이 있음을 발견한 때에는 그 동태를 유의하면서 즉시 정차할 수 있도록 서행할 의무가 있다 할 것이므로, 그 운전자가 위와 같은 주의의무를 게을리 하여 위와 같은 교통사고가 발생하였다면 귀하의 위 무단횡단과실은 그 운전자의 책임을 면책할 정도에 이르지는 않는다 할 것입니다(대법원 1992. 11. 27. 선고 92다32821 판결).그리고 현행 각 손해보험회사의 자동차종합보험약관(자동차보험표준약관  과실상계 등)의 보험금지급기준에는 과실상계의 적용방법에 관하여 「대인배상Ⅰ」, 「대인배상Ⅱ」 및 「무보험자동차에 의한 상해」의 경우 ‘피해자의 과실에 따라 과실상계 한 후의 금액이 치료관계비 해당액에 미달하는 경우에는 치료관계비 해당액(입원환자 식대포함)을 보상함’이라고 정하고 있고, 보상의 한도와 범위에 관하여는 약관의 보험금지급기준에 의하여 산출한 금액을 지급하되 소송이 제기되었을 경우에는 법원의 확정판결에 의하여 피보험자가 손해배상청구권자에게 배상하여야 할 금액(지연배상금 포함)을 지급한다고 정하고 있습니다.그러므로 위 사안의 경우 귀하는 본인의 과실을 감안하여 보험회사 측과 소송 전 해결을 시도하여 위 약관에 따라 치료비전액에 대하여 배상받는 방법을 모색해볼 수 있을 것입니다. 그러나 보험회사에서 귀하의 중대한 과실을 이유로 보험책임을 부인할 경우 과실상계한 후 산정된 손해액을 초과하는 치료비를 귀하가 소송으로 청구하여 지급받을 수 있을 것인지 문제됩니다.그런데 판례를 보면, 교통사고의 피해자가 가해자가 가입한 자동차보험회사로부터 치료비를 지급받은 경우 그 치료비 중 피해자의 과실비율에 상당하는 부분은 가해자의 손해배상액에서 공제되어야 한다고 하였으며(대법원 1999. 3. 23. 선고 98다64301 판결, 2009. 7. 9. 선고 2008다91180 판결), 개인용자동차보험보통약관에 따르면 약관의 보험금지급기준에 따라 산출한 금액을 보험금으로 지급하되 소송이 제기되었을 경우에는 확정판결에 의하여 피보험자가 손해배상청구권자에게 배상하여야 할 금액을 지급하도록 되어 있으므로, 보험회사가 보험금지급채무의 부존재확인을 구하는 본소청구를 제기하고 교통사고피해자가 보험금의 지급을 구하는 반소청구를 제기한 경우, 피보험자가 피해자에게 배상하여야 할 손해액을 산정함에 있어서는, 피해자 측의 과실을 참작하여 산정한 보험금이 치료관계비 해당액에 미달하는 경우에는 그 치료관계비 해당액을 보험금으로 지급하도록 되어 있는 위 약관의 보험금지급기준을 적용할 수 없다고 하였습니다(대법원 2002. 10. 8. 선고 2002다39487 등 판결).따라서 보험회사에서 귀하의 중대한 과실을 이유로 보험책임을 부인할 경우에 귀하가 과실상계한 후 산정된 손해액을 초과하는 치료비에 대하여서는 소송으로 청구하여 지급받을 수는 없을 것으로 보입니다.다만, 보험회사가 치료비전액을 가불금으로 지급한 경우라면, 그와 같이 가불금을 지급하였다가 나중에, 이미 지급한 치료비가 과실상계 된 손해배상금을 초과한다는 이유로 손해배상금을 초과하는 치료비부분을 부당이득금으로 청구할 수 있는지 문제될 수 있는데, 이에 관하여 판례를 보면, 보험약관의 보험금지급기준에 피해자에게 배상할 총 손해액이 치료비에 미달하는 경우 치료비상당액을 보험금으로 지급한다고 되어 있다면 과실상계로 피해자에게 배상하여야 할 총 손해액이 치료비에 미달함에도 보험자가 피보험자를 위하여 피해자의 치료비상당의 보험금을 지급하였다 하여 어떤 손실이 생겼다고 볼 수 없다고 하였으므로(대법원 1992. 11. 27. 선고 92다12681 판결), 귀하가 만일 보험회사로부터 치료비전액을 가불금으로 지급받았다면 보험회사가 뒤늦게 과실상계 된 손해배상액을 초과하는 치료비부분만큼의 지급을 청구하더라도 귀하가 이를 부당이득으로 반환할 의무는 없을 것으로 보입니다.참고로 교통사고피해자가 교통사고발생에 기여한 자신의 과실유무나 다과에 관계없이, 책임보험한도의 치료관계비를 청구할 수 있는지 판례를 보면, 구 「자동차손해배상 보장법」 시행령(2008. 9. 25. 대통령령 제21036호로 전부 개정되기 전의 것) 제3조 제1항 제2호 단서는 피해자에게 발생한 손해액이 구 「자동차손해배상 보장법」(2008. 2. 29. 법률 제8852호로 개정되기 전의 것) 제13조 제1항의 규정에 의한 자동차보험 진료수가기준에 의하여 산출한 진료비해당액에 미달하는 경우에는 [별표 1]에서 정하는 금액의 범위 안에서 그 진료비해당액을 책임보험금으로 지급하도록 규정하고 있는바, 위 제2호 단서의 규정취지는 교통사고피해자가 입은 손해 중 그의 과실비율에 해당하는 금액을 공제한 손해액이 위 규정의 진료비해당액에 미달하는 경우에도 교통사고로 인한 피해자의 치료보장을 위해 그 진료비해당액을 손해액으로 보아 이를 책임보험금으로 지급하라는 것으로 해석되므로, 교통사고피해자로서는 위 교통사고의 발생에 기여한 자신의 과실의 유무나 다과에 불구하고 위 제2호 단서규정에 의한 진료비해당액을 구 「자동차손해배상 보장법」(2008. 2. 29. 법률 제8852호로 개정되기 전의 것)에 의한 책임보험금으로 청구할 수 있다고 하였습니다(대법원 2009. 11. 26. 선고 2009다57651 판결).',
    keyLaws: '민법 제396조 , 제764조',
    caseLaw:
      '대법원 1992. 11. 27. 선고 92다32821 판결, 대법원 1999. 3. 23. 선고 98다64301 판결, 2009. 7. 9. 선고 2008다91180 판결, 대법원 2002. 10. 8. 선고 2002다39487 등 판결 ,대법원 2009. 11. 26. 선고 2009다57651 판결',
    date: '2024/11/19',
    imageUrl: 'https://picsum.photos/id/737/300/200'
  },
  {
    id: '738',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅰ.과실상계',
    similarQuestion:
      '제가 조수석에 탑승하여 차를 타고 이동 중 사고가 발생하였습니다. 상대방은 저의 안전띠 미착용을 이유로 저에게도 과실이 있다고 합니다. 이 경우 저는 100% 치료비를 받을 수 없나요?',
    similarAnswer:
      '안전띠의 착용은 불의의 사고발생시 자신의 안전을 위하여 필요한 것이며 위 고속도로 등의 외에서 운행하는 차량이라 하여 불의의 사고가 발생하지 않는다는 보장이 없으므로, 안전띠가 설치되어 있음에도 이를 착용하지 않고 있다가 사고가 발생하게 되었고 안전띠를 착용하였더라면 그로 인한 피해를 줄일 수 있었던 것으로 인정되는 경우에는 안전띠 미착용의 점은 그 사고장소가 시내인지 또는 시외인지 등을 가릴 것 없이 과실상계의 사유가 된다 할 것입니다(대구지방법원 2014. 10. 22. 선고 2014나300630판결 참조).',
    keyLaws: '민법 제750조',
    caseLaw: '대구지방법원 2014. 10. 22. 선고 2014나300630판결',
    date: '2024/11/20',
    imageUrl: 'https://picsum.photos/id/738/300/200'
  },
  {
    id: '739',
    legalCategory: '불법행위>불법행위의효과(손해배상)>손해배상책임제한>Ⅱ.손익상계',
    similarQuestion:
      '저는 어업을 하고 있는데, 행정기관의 위법한 행정지도로 인하여 일정기간 어업권을 행사하지 못하는 손해를 입었습니다. 어업권을 타인에게 팔아 이득을 얻었는데, 손해배상액의 산정에서 제가 판 이득은 공제되어야 하나요?',
    similarAnswer:
      '손해배상액의 산정에 있어 손익상계가 허용되기 위해서는 손해배상책임의 원인이 되는 행위로 인하여 피해자가 새로운 이득을 얻었을 뿐만 아니라 그 이득은 배상의무자가 배상하여야 할 손해의 범위에 대응하는 것이어야 합니다. 위법한 행정지도에 따라 어업권을 팔았다고 하더라도 어업권자가 어업권을 팔아 얻은 수익은 위법한 행정지도와 상당인과관계에 있다고 인정되기 어려울 수 있으며, 인과관계가 인정되지 않을 경우 이를 이유로 공제되지 않을 수 있습니다.  어업권을 다른 사람에게 팔아 매매대금 상당액의 이득을 얻었다고 하더라도, 그 이득은 이 사건 손해배상책임의 원인이 되는 위법한 행정지도와 상당한 인과관계에 있다고 볼 수 없고, 행정청이 배상하여야 할 손해는 위법한 행정지도로 어업권자가 일정기간 어업권을 행사하지 못한 것이지, 어업권자의 이득은 어업권 자체의 매각대금이므로 위 이득이 위 손해의 범위에 대응하는 것이라고도 볼 수 없습니다(대법원 2008.9.25, 선고, 2006다18228, 판결).  그러므로 어업권을 팔았다고 하더라도 손해배상액의 산정에서 어업권자가 팔아 얻은 수익은 손해배상금에서 인과관계가 없다는 이유로 공제되지 않을 것입니다.',
    keyLaws: '제396조',
    caseLaw: '대법원 2008.9.25, 선고, 2006다18228, 판결',
    date: '2024/11/21',
    imageUrl: 'https://picsum.photos/id/739/300/200'
  },
  {
    id: '740',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '갑은 불법행위로 인한 손해배상청구의 소를 먼저 제기하여 승소 확정판결을 받았지만, 갑의 과실로 인하여 과실상계가 되었습니다. 상계되어 받지 못한 나머지 금액에 관하여 부당이득 반환청구를 할 수 있나요?',
    similarAnswer:
      '판례는 “부당이득반환청구권과 불법행위로 인한 손해배상청구권은 서로 실체법상 별개의 청구권으로 존재하고 그 각 청구권에 기초하여 이행을 구하는 소는 소송법적으로도 소송물을 달리하므로, 채권자로서는 어느 하나의 청구권에 관한 소를 제기하여 승소 확정판결을 받았다고 하더라도 아직 채권의 만족을 얻지 못한 경우에는 다른 나머지 청구권에 관한 이행판결을 얻기 위하여 그에 관한 이행의 소를 제기할 수 있다. 그리고 채권자가 먼저 부당이득반환청구의 소를 제기하였을 경우 특별한 사정이 없는 한 손해 전부에 대하여 승소판결을 얻을 수 있었을 것임에도 우연히 손해배상청구의 소를 먼저 제기하는 바람에 과실상계 또는 공평의 원칙에 기한 책임제한 등의 법리에 따라 그 승소액이 제한되었다고 하여 그로써 제한된 금액에 대한 부당이득반환청구권의 행사가 허용되지 않는 것도 아니다.”라고 하여(대법원 2013. 9. 13. 선고 2013다45457 판결), 이를 모두 긍정하고 있습니다.   따라서 비록 손해배상청구소송에서 과실상계를 당하였어도, 갑은 부당이득 반환청구를 통하여 과실상계분 금액 상당액을 반환받을 수 있습니다.',
    keyLaws: '민법 제741조, 민법 제750조',
    caseLaw: '대법원 2013. 9. 13. 선고 2013다45457 판결',
    date: '2024/11/22',
    imageUrl: 'https://picsum.photos/id/740/300/200'
  },
  {
    id: '741',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '갑은 을이 운영하는 스크린 골프장에서 스크린 골프를 하던 중 골프장에 비치되어 있던 을 소유의 9번 아이언 골프채에서 분리된 헤드에 우측 눈을 맞아 우안 시신경 손상, 망막 박리, 홍채 및 섬모체 박리 등의 상해를 입어 우측 눈을 실명하였습니다. 갑은 골프채가 바닥에 닿기도 전에 헤드 부분이 분리될 정도로 안전성과 내구성에 중대한 하자가 있는 골프채를 제공한 을과 골프채 수입, 판매자 병을 상대로 손해배상 청구를 할 수 있는지요?',
    similarAnswer:
      '스크린 골프는 좁은 실내에서 행하여지는 상당한 위험성을 내포한 스포츠이고, 특히 스크린 골프장에 비치된 골프채의 경우 다중의 이용자가 반복적으로 사용하면서 많은 충격을 받게 되고 통상적인 용법을 벗어나는 방법으로 사용되는 경우도 있을 수 있으므로, 골프장 운영자인 을은 골프채의 안전성과 내구성에 이상이 있는지 여부를 세심히 살펴야 하고, 특히 앞선 이용자가 골프채를 사용한 이후 다시 나중 이용자에게 이를 제공하기 전에 골프채를 점검하고 확인하여 안전성과 내구성에 이상이 없는 골프채를 제공함으로써 이용자의 안전을 배려하고 보호하여야 할 업무상 주의의무가 있습니다.갑이 골프채로 다운 스윙을 하던 중 헤드 부분이 공에 맞지 않은 채로 분리되었던 점을 보면, 이 사건 사고는 을이 주의의무를 게을리 한 채 골프채가 바닥에 닿기도 전에 헤드 부분이 분리될 정도로 안전성과 내구성에 중대한 하자가 있는 골프채를 만연히 갑에게 제공하였고, 그로 인해 갑이 골프채로 다운 스윙을 하던 중 이 사건 사고를 당하였으므로, 을은 갑이 입은 손해를 배상할 의무가 있습니다.한편, 병은 이 사건 골프채를 수입, 판매하는 회사로서 해당 제품이 통상적인 수준의 내구성과 안전성을 갖추도록 할 의무가 있습니다. 물품을 제조·판매하는 제조업자는 그 제품의 구조·품질·성능 등에 있어서 유통 당시의 기술 수준과 경제성에 비추어 기대 가능한 범위 내의 안전성과 내구성을 갖춘 제품을 제조·판매하여야 할 책임이 있고, 이러한 안전성과 내구성을 갖추지 못한 결함으로 인하여 소비자에게 손해가 발생한 경우에는 불법행위로 인한 손해배상의무를 부담하며, 일반적으로 제품의 결함을 이유로 제조업자에게 손해배상책임을 지우기 위해서는 소비자 측에서 제품이 정상적으로 사용되는 상태에서 사고가 발생하였다는 점, 그 사고가 제조업자의 배타적 지배하에 있는 영역에서 발생하였다는 점과 그 사고가 어떤 자의 과실 없이는 통상 발생하지 않는다고 하는 사정을 증명하면, 제조업자 측에서 그 사고가 제품의 결함이 아닌 다른 원인으로 말미암아 발생한 것임을 입증하지 못하는 이상 그 제품에 결함이 존재하며 그 결함으로 말미암아 사고가 발생하였다고 추정된다고 할 것입니다(대법원 2004. 3. 12. 선고 2003다16771 판결 등 참조).이 사건 사고는 갑이 골프채로 다운스윙을 하던 중 헤드 부분이 바닥에 닿기도 전에 골프채로부터 분리되면서 스윙 플레이트의 바깥 부분으로 천으로 덮인 나무 재질의 바닥을 맞고 튀어 오르면서 갑의 오른 쪽 눈을 충격하여 발생한 것으로, 위와 같이 헤드 부분이 분리된 경위 등에 비추어 보면, 불특정 다수의 이용자에 의하여 반복적으로 사용된 골프채가 이 사건 사고 발생 전에 다른 이용자에 의하여 정상적인 용법이 아닌 방법으로 사용되었을 가능성이 있는 점, 골프장 운영자 을이 이 사건 골프채의 안전성과 내구성을 수시로 점검하고 확인할 업무상 주의의무를 게을리 하여 이 사건 사고가 발생한 것인 점 등에 비추어 보면, 이 사건 골프채가 병의 배타적 지배하에 있는 영역에서 정상적으로 사용되는 가운데 일반적으로 요구되는 안전성과 내구성을 갖추지 못하여 사고가 발생한 것으로 추정하기에는 부족하므로, 다른 증거가 없다면 병에 대해서는 책임을 묻기가 어려워 보입니다.',
    keyLaws: '민법 제750조, 제760조',
    caseLaw: '대법원 2004. 3. 12. 선고 2003다16771 판결',
    date: '2024/11/23',
    imageUrl: 'https://picsum.photos/id/741/300/200'
  },
  {
    id: '742',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '불법행위로 입은 상해의 후유장애로 인하여 장래에 계속적으로 치료비나 개호비 등을 지출해야 할 손해를 입은 피해자가 그 손해의 배상을 청구하게 되면, 법원은 어느 경우에 정기금에 의한 지급을 명할 수 있고, 어느 경우에 일시금의 지급을 명하게 되는지요?',
    similarAnswer:
      '피해자는 정기금지급 및 일시금지급을 임의로 선택할 수 있으나, 일시금지급방식에 의한 손해배상이 현저하게 불합리한 결과를 초래할 우려가 있다고 인정될 때에는 법원의 재량에 의해 정기금지급을 명할 수 있을 것입니다.판례는 “불법행위로 입은 상해의 후유장애로 인하여 장래에 계속적으로 치료비나 개호비 등을 지출하여야 할 손해를 입은 피해자가 그 손해배상을 정기금지급과 일시금지급 중 어느 방식에 의하여 청구할 것인지는 원칙적으로 손해배상청구권자 자신이 임의로 선택할 수 있는 것으로서, 다만 식물인간 등의 경우와 같이 그 후유장애의 계속기간이나 잔존여명이 단축된 정도 등을 확정하기 곤란하여 일시금지급방식에 의한 손해배상이 사회정의와 형평이념에 비추어 현저하게 불합리한 결과를 초래할 우려가 있다고 인정될 때에는, 손해배상청구권자가 일시금지급을 청구하였더라도 법원이 재량에 따라 정기금지급을 명하는 판결을 할 수 있다.”라고 하였습니다(대법원 1996. 8. 23. 선고 96다21591 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1996. 8. 23 선고 96다21591 판결',
    date: '2024/11/24',
    imageUrl: 'https://picsum.photos/id/742/300/200'
  },
  {
    id: '743',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '식물인간 피해자의 여명이 종전의 예측에 비하여 수년 연장되어 그에 상응한 향후치료, 보조구 및 개호 등이 추가적으로 필요하게 된 경우, 새로운 소송을 제기할 수 있나요?',
    similarAnswer:
      '식물인간 피해자의 여명이 종전의 예측에 비하여 수년 연장되어 그에 상응한 향후치료, 보조구 및 개호 등이 추가적으로 필요하게 된 것은 전소의 변론종결 당시에는 예견할 수 없었던 새로운 중한 손해로서 전소의 기판력에 저촉되지 않으므로, 새로운 소송을 제기할 수 있습니다.판례는, "불법행위로 인한 적극적 손해의 배상을 명한 전소송의 변론종결 후에 새로운 적극적 손해가 발생한 경우에 그 소송의 변론종결 당시 그 손해의 발생을 예견할 수 없었고 또 그 부분 청구를 포기하였다고 볼 수 없는 등 특별한 사정이 있다면 전소송에서 그 부분에 관한 청구가 유보되어 있지 않다고 하더라도 이는 전소송의 소송물과는 별개의 소송물이므로 전소송의 기판력에 저촉되는 것이 아니다. 식물인간 피해자의 여명이 종전의 예측에 비하여 수년 연장되어 그에 상응한 향후치료, 보조구 및 개호 등이 추가적으로 필요하게 된 것은 전소의 변론종결 당시에는 예견할 수 없었던 새로운 중한 손해로서 전소의 기판력에 저촉되지 않는다."고 하였습니다(대법원 2007. 4. 13. 선고 2006다78640 판결).',
    keyLaws: '민사소송법 제216조 제1항, 민법 제750조',
    caseLaw: '대법원 2007. 4. 13. 선고 2006다78640 판결',
    date: '2024/11/25',
    imageUrl: 'https://picsum.photos/id/743/300/200'
  },
  {
    id: '744',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '저는 갑이 운전하던 승용차에 치어 대퇴부골절상 등을 입어 현재 장애인이 되었습니다. 가해차량은 을의 소유였고 갑은 운전기사였는데, 위 사고로 갑이 구속되어 간절하게 합의를 애원하여 적은 액수의 금액을 받고 갑과는 합의하였습니다. 이 경우 가해차량이 종합보험에 가입되지 않았기 때문에 저는 을을 상대로 손해배상을 청구하고자 하였으나 을은 제가 갑과 이미 합의하였으므로 책임이 없다고 주장하고 있습니다. 과연 을을 상대로 손해배상을 청구할 수 없는지요?',
    similarAnswer:
      '교통사고를 일으킨 운전자는 「민법」 제750조의 불법행위자로서, 차주는 같은 법 제756조의 사용자 또는 「자동차손해배상 보장법」 제3조의 자기를 위하여 자동차를 운행하는 자로서 독립하여 손해배상책임을 부담하게 됩니다. 이들의 책임을 법률상 부진정연대채무관계에 있다고 하며, 귀하는 만족할만한 보상을 받을 때까지 갑·을 모두를 상대로 손해배상청구를 하거나, 자력이 있다고 보이는 을만을 상대로 손해배상청구를 할 수도 있습니다.귀하가 갑과 합의한 내용이 단지 갑의 형사상 책임을 묻지 않는다는 것이라면 갑·을 모두에 대하여 손해배상을 청구할 수 있을 것이고, 설사 그 합의내용이 민사상 책임까지도 묻지 않겠다는 내용이라고 하더라도 부진정연대채무의 성격상 합의의 효력은 갑에게만 미치므로 을에 대하여는 여전히 별도의 손해배상청구를 할 수 있다고 할 것입니다.판례도 부진정연대채무자 중 1인에 대한 채무면제의 효력에 관하여, 부진정연대채무자 상호간에 있어서 채권의 목적을 달성시키는 변제와 같은 사유는 채무자 전원에 대하여 절대적 효력을 발생하지만 그 밖의 사유는 상대적 효력을 발생하는 데에 그치는 것이므로, 피해자가 채무자 중의 1인에 대하여 손해배상에 관한 권리를 포기하거나 채무를 면제하는 의사표시를 하였더라도 다른 채무자에 대하여 그 효력이 미친다고 볼 수는 없다 할 것이고, 이러한 법리는 채무자들 사이의 내부관계에 있어 1인이 피해자로부터 합의에 의하여 손해배상채무의 일부를 면제받고도 사후에 면제받은 채무액을 자신의 출재로 변제한 다른 채무자에 대하여 다시 그 부담부분에 따라 구상의무를 부담하게 된다 하여 달리 볼 것은 아니라고 하였습니다(대법원 2006. 1. 27. 선고 2005다19378 판결).참고로 부진정연대채무자 중 1인이 한 상계 내지 상계계약이 다른 부진정연대채무자에 미치는 효력에 관해서 판례를 보면, 부진정연대채무자 중 1인이 자신의 채권자에 대한 반대채권으로 상계를 한 경우에도 채권은 변제, 대물변제, 또는 공탁이 행하여진 경우와 동일하게 현실적으로 만족을 얻어 그 목적을 달성하는 것이므로, 그 상계로 인한 채무소멸의 효력은 소멸한 채무전액에 관하여 다른 부진정연대채무자에 대하여도 미친다고 보아야 하고, 이는 부진정연대채무자 중 1인이 채권자와 상계계약을 체결한 경우에도 마찬가지이며, 나아가 이러한 법리는 채권자가 상계 내지 상계계약이 이루어질 당시 다른 부진정연대채무자의 존재를 알았는지 여부에 의하여 좌우되지 아니한다고 하였습니다(대법원 2010. 9. 16. 선고 2008다97218 전원합의체 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 2006. 1. 27. 선고 2005다19378 판결, 대법원 2010. 9. 16. 선고 2008다97218 전원합의체 판결',
    date: '2024/11/26',
    imageUrl: 'https://picsum.photos/id/744/300/200'
  },
  {
    id: '745',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '저는 등산을 하고 하산하여 버스를 기다리다가 마침 자가용 승용차를 운전하고 지나는 직장동료 갑을 만나 그의 승낙 하에 그 자동차에 동승하여 귀가하던 중 갑의 운전부주의로 가로수에 충돌하는 사고가 발생하여 흉추압박골절의 부상을 당했습니다. 보험회사에서는 제가 위 자동차에 무상으로 호의동승 하였다는 이유를 내세워 치료비 등 손해배상액 중 30%를 감액 지급하겠다고 합니다. 이러한 보험회사의 주장이 타당한지요?',
    similarAnswer:
      '위 사안은 자동차소유자의 승낙 하에 무상으로 호의동승 한 경우 손해배상액이 감경되느냐 하는 것으로, 이에 관하여 판례는 “차량의 운행자가 아무런 대가를 받지 아니하고 동승자의 편의와 이익을 위하여 동승을 허락하고 동승자도 그 자신의 편의와 이익을 위하여 그 제공을 받은 경우 그 운행목적, 동승자와 운행자의 인적관계, 그가 차에 동승한 경위, 특히 동승을 요구한 목적과 적극성 등 여러 사정에 비추어 가해자에게 일반교통사고와 동일한 책임을 지우는 것이 신의성실의 원칙이나 형평의 원칙으로 보아 매우 불합리하다고 인정될 때에는 그 배상액을 경감할 수 있으나, 사고차량에 단순히 호의로 동승하였다는 사실만 가지고 바로 이를 배상액 경감사유로 삼을 수 있는 것은 아니고, 비록 차량에 무상으로 동승하였다고 하더라도 그와 같은 사실만으로 운전자에게 안전운행을 촉구하여야 할 주의의무가 있다고는 할 수 없는 것이다.”라고 하였습니다(대법원 1992. 5. 12. 선고 91다40993 판결, 1994. 11. 25. 선고 94다32917 판결, 1996. 3. 22. 선고 95다24302 판결, 1999. 2. 9. 선고 98다53141 판결).위와 같은 경우 귀하가 갑의 차량에 동승하였다는 사실만으로 손해액을 30%나 감경당해야 한다는 것은 지나친 주장으로 보입니다.',
    keyLaws: '민법 제750조',
    caseLaw:
      '대법원 1992. 5. 12. 선고 91다40993 판결, 1994. 11. 25. 선고 94다32917 판결, 1996. 3. 22. 선고 95다24302 판결, 1999. 2. 9. 선고 98다53141 판결',
    date: '2024/11/27',
    imageUrl: 'https://picsum.photos/id/745/300/200'
  },
  {
    id: '746',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '저는 얼마 전 차량을 운전하면서 부주의로 신호를 위반하여 횡단보도를 건너던 갑을 치어 부상을 입혔습니다. 위 차량은 종합보험에 가입되어 있었으나 위 사고가 「교통사고처리특례법」 적용대상이 되었으므로 형사처벌을 최소화하기 위하여 피해자 갑에게 형사합의금으로 500만원을 지급한 사실이 있습니다. 그런데 주위사람들은 제가 피해자 갑에게 지급한 형사합의금을 보험회사로부터 받을 수 있다고 하는데 그것이 사실인지요?',
    similarAnswer:
      '형사합의금의 성질에 관하여 판례는 “불법행위의 가해자에 대한 수사과정이나 형사재판과정에서, 피해자가 가해자로부터 합의금 명목의 금원을 지급 받고 가해자에 대한 처벌을 원치 않는다는 내용의 합의를 한 경우에, 그 합의 당시 지급 받은 금원을 특히 위자료 명목으로 지급 받는 것임을 명시하였다는 등의 특별한 사정이 없는 한 그 금원은 재산상 손해배상금의 일부로 지급되었다고 봄이 상당하며(대법원 1994. 10. 14. 선고 94다14018 판결, 2001. 2. 23. 선고 2000다46894 판결), 이 점은 가해자가 형사합의금을 피해자에게 직접 지급하지 않고 형사상의 처벌과 관련하여 금원을 공탁한 경우에도 마찬가지라고 할 것이고, 교통사고의 가해자측이 피해자의 유족들을 피공탁자로 하여 위로금 명목으로 공탁한 돈을 위 유족들이 출급한 경우, 공탁서상의 위로금이라는 표현은 민사상 손해배상금 중 정신적 손해인 위자료에 대한 법률가가 아닌 일반인의 소박한 표현에 불과한 것으로서 그 공탁금은 민사상 손해배상금의 성질을 갖고, 자동차종합보험계약에 의한 보험자의 보상범위에도 속한다.”라고 하였습니다(대법원 1999. 1. 15. 선고 98다43922 판결).그리고 형사합의금을 보험회사에게 청구할 수 있는지에 관하여 판례는 “재산상 손해금의 성격을 띤 형사합의금은 자동차종합보험약관에서 정한 사고차의 운행으로 남을 죽게 하거나 다치게 하여 법률상 손해배상책임을 짐으로써 입은 손해에 대한 배상으로 지급된 것이고, 그 지급목적이 형사상 처벌을 원하지 아니한다는 의사표시를 얻어내기 위한 형사상 합의에 있었다 하더라도 사정이 달라진다고 할 수 없으므로, 보험자는 그 보험계약에 따라 보험금으로 형사합의금으로 지급한 금액상당을 피보험자에게 지급할 의무가 있다.”라고 하였습니다(대법원 1996. 9. 20. 선고 95다53942 판결).따라서 형사합의금이 명백히 민사상의 손해배상책임과 무관하게 지급되었다는 사정이 없는 한 위로금명목으로 지급된 것이거나 재산상 손해금의 성격인 것이거나를 불문하고 보험회사에 청구할 수 있을 것입니다.그런데 하급심 판례는 “자동차종합보험계약상의 보통약관에 피보험자가 피해자로부터 손해배상의 청구를 받은 경우 보험회사에 그 내용을 서면으로 알려야 하고, 미리 보험회사의 동의 없이 그 전부 또는 일부를 합의하여서는 안되도록 규정되어 있는 경우, 위 보험약관 소정의 피보험자의 고지 및 동의의무는 피보험자가 피해자와 손해배상의 일부나 전부에 관하여 합의할 경우에 보험회사가 관여할 수 있도록 하여 그 합의의 적정성을 보장함과 동시에 손해배상금이 이중으로 지급될 위험을 방지하기 위한 규정이라 할 것이므로, 피보험자가 직접 피해자와 합의하면서 위 약관의 규정에 반하여 사전에 보험회사에 이를 통지하지 않거나 합의금 지급 후에도 이를 보험회사에 알리지 아니함으로써 이러한 사정을 알지 못한 보험회사가 피해자와 별도의 합의를 통해 이중으로 손해배상금을 지급하게 되었다면 보험회사로서는 피보험자의 고지의무위반으로 인해 중복지급 하게 된 합의금 상당의 손해배상금을 피보험자에게 지급할 의무가 없다.”라고 하였습니다(서울지법 1998. 4. 2. 선고 97나41713 판결).따라서 위 사안에서 귀하가 합의사실을 보험회사에 고지하지 않음으로 인하여 보험회사가 이중으로 손해배상금을 지급한 경우라면 귀하가 지급한 합의금을 보험회사에게 청구할 수 없을 것으로 보입니다.참고로 하급심 판례는 “자동차종합보험에 가입한 자동차소유자인 피보험자가 피보험자동차의 운행 중 일어난 교통사고의 피해자로부터 손해배상청구소송을 제기 당했음에도 불구하고 그들과 인척지간이라는 이유로 그들에게 부당한 이익을 얻게 하기 위하여 보험회사에게 제소사실을 통지하지 않는 등 보험약관에서 정한 보험자의 방어권행사에 대한 협조의무를 게을리 한 채 의제자백에 의한 판결을 선고받고 이에 대한 상소도 하지 아니하여 그 판결을 그대로 확정시킴으로써 손해배상액이 부당하게 증가된 경우 보험회사는 증가된 한도에서 피보험자에게 보험금을 지급할 의무가 없다.”라고 한 바 있습니다(대구고법 1986. 7. 8. 선고 86나207 판결).',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1999. 1. 15. 선고 98다43922 판결, 대법원 1996. 9. 20. 선고 95다53942 판결',
    date: '2024/11/28',
    imageUrl: 'https://picsum.photos/id/746/300/200'
  },
  {
    id: '747',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '저의 남편은 회사에서 퇴근하여 귀가하던 중 횡단보도상에서 과속으로 질주하던 승용차에 치어 현장에서 사망하였습니다. 가해자는 구속되었고, 그 차량은 종합보험에 가입은 되어 있지만, 가해자 측에서는 한 번도 찾아오지 않고 위로의 말 한마디 없습니다. 저는 보험금 이외에 별도로 형사상 위로금을 청구하고 싶은데 그것이 가능한지요?',
    similarAnswer:
      '교통사고가 발생하면 형사상의 처벌문제와 민사상의 손해배상문제가 동시에 발생하는 경우가 많습니다. 결국 형사상의 처벌문제는 국가와 가해운전자와의 관계이고, 민사상 인사사고에 대한 손해배상문제는 피해자와 가해운전자 및 운행의 지배이익을 가지는 자(통상 차주가 될 것임)와의 관계이므로 교통사고로 인한 인사사고의 피해자는 특별한 사정이 없는 한 가해운전자 및 운행의 지배이익을 가지는 자를 상대로 민사상의 손해배상책임을 물을 수 있습니다.그러나 형사상 위로금, 이른바 형사합의금은 가해운전자 자신이 형사처벌을 조금이라도 가볍게 받기 위하여 피해자에게 임의로 지급하면 받을 수는 있으나, 그렇지 아니한 경우에 민사상 손해배상금 이외에 별도로 법률상 당연히 청구할 수 있는 성질의 것은 아니라 할 것입니다.참고로 형사합의금의 성질에 관하여 판례는 “불법행위의 가해자에 대한 수사과정이나 형사재판과정에서, 피해자가 가해자로부터 합의금 명목의 금원을 지급받고 가해자에 대한 처벌을 원치 않는다는 내용의 합의를 한 경우에, 그 합의 당시 지급받은 금원을 특히 위자료 명목으로 지급 받는 것임을 명시하였다는 등의 특별한 사정이 없는 한 그 금원은 재산상 손해배상금의 일부로 지급되었다고 봄이 상당하며(대법원 1994. 10. 14. 선고 94다14018 판결), 이 점은 가해자가 형사합의금을 피해자에게 직접 지급하지 않고 형사상의 처벌과 관련하여 금원을 공탁한 경우에도 마찬가지라고 할 것이고, 교통사고의 가해자측이 피해자의 유족들을 피공탁자로 하여 위로금 명목으로 공탁한 돈을 위 유족들이 출급한 경우, 공탁서상의 위로금이라는 표현은 민사상 손해배상금 중 정신적 손해인 위자료에 대한 법률가가 아닌 일반인의 소박한 표현에 불과한 것으로서 그 공탁금은 민사상 손해배상금의 성질을 갖고, 자동차종합보험계약에 의한 보험자의 보상범위에도 속한다.”라고 한 사례가 있습니다(대법원 1999. 1. 15. 선고 98다43922 판결).따라서 형사합의금을 특별히 위로금 등으로 명시하지 아니한 경우에는 민사상 재산적 손해배상으로, 위로금이라고 명시한 경우에는 민사상 정신적 손해배상인 위자료로 보아야 할 것인바, 이 모두가 민사상 손해배상금에 해당하는 것입니다. 결국 형사위로금을 민사상 손해배상금 이외에 별도로 청구할 수는 없을 것입니다.',
    keyLaws: '민법 제750조',
    caseLaw: '대법원 1994. 10. 14. 선고 94다14018 판결, 대법원 1999. 1. 15. 선고 98다43922 판결',
    date: '2024/11/29',
    imageUrl: 'https://picsum.photos/id/747/300/200'
  },
  {
    id: '748',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '제가 타인과 계약을 맺었는데 상대방이 일부러 채무불이행을 하고 있습니다. 이 채무불이행은 단순 채무불이행을 넘어서서 불법행위로까지 평가될 여지가 있습니다. 제가 해당 채권에 관하여 소를 제기하였는데, 상대방이 다른 채권으로 상계를 하겠다고 합니다. 이 경우 상계가 가능한가요?',
    similarAnswer:
      '대법원 2017. 2. 15. 선고 2014다19776 판결에서는 “민법 제496조는 “채무가 고의의 불법행위로 인한 것인 때에는 그 채무자는 상계로 채권자에게 대항하지 못한다.”라고 정하고 있다. 고의의 불법행위로 인한 손해배상채권에 대하여 상계를 허용한다면 고의로 불법행위를 한 사람까지도 상계권 행사로 현실적으로 손해배상을 지급할 필요가 없게 되어 보복적 불법행위를 유발하게 될 우려가 있다. 또 고의의 불법행위로 인한 피해자가 가해자의 상계권 행사로 현실의 변제를 받을 수 없는 결과가 됨은 사회적 정의관념에 맞지 않는다. 따라서 고의에 의한 불법행위의 발생을 방지함과 아울러 고의의 불법행위로 인한 피해자에게 현실의 변제를 받게 하려는 데 이 규정의 취지가 있다. 이 규정은 고의의 불법행위로 인한 손해배상채권을 수동채권으로 한 상계에 관한 것이고 고의의 채무불이행으로 인한 손해배상채권에는 적용되지 않는다. 다만 고의에 의한 행위가 불법행위를 구성함과 동시에 채무불이행을 구성하여 불법행위로 인한 손해배상채권과 채무불이행으로 인한 손해배상채권이 경합하는 경우에는 이 규정을 유추적용할 필요가 있다. 이러한 경우에 고의의 채무불이행으로 인한 손해배상채권을 수동채권으로 한 상계를 허용하면 이로써 고의의 불법행위로 인한 손해배상채권까지 소멸하게 되어 고의의 불법행위에 의한 손해배상채권은 현실적으로 만족을 받아야 한다는 이 규정의 입법 취지가 몰각될 우려가 있기 때문이다. 따라서 이러한 예외적인 경우에는 민법 제496조를 유추적용하여 고의의 채무불이행으로 인한 손해배상채권을 수동채권으로 하는 상계를 한 경우에도 채무자가 상계로 채권자에게 대항할 수 없다고 보아야 한다“라고 하였습니다. 채무불이행이 동시에 고의의 불법행위로까지 평가될 수 잇는 경우에는 해당 채권에 대하여 상계할 수 없다고 보아야 합니다.',
    keyLaws: '민법 제496조',
    caseLaw: '대법원 2017. 2. 15. 선고 2014다19776 판결',
    date: '2024/11/30',
    imageUrl: 'https://picsum.photos/id/748/300/200'
  },
  {
    id: '749',
    legalCategory: '불법행위>손해배상기타>손해배상기타',
    similarQuestion:
      '창고의 누전으로 인해 발생한 화재가 저희 집까지 번져 저희 집이 전소(全燒)되었습니다. 이러한 경우 갑의 중과실이 밝혀지지 않는다고 하여도 공작물의 설치？보존의 하자로 인한 책임을 물을 수는 있는지요?',
    similarAnswer:
      '2009. 5. 8. 법률 제9648호로 전부 개정된 실화책임에 관한 법률(이하 ‘개정 실화책임법’이라고 한다)은 구 실화책임에 관한 법률(2009. 5. 8. 법률 제9648호로 전부 개정되기 전의 것)과 달리 손해배상액의 경감에 관한 특례 규정만을 두었을 뿐 손해배상의무의 성립을 제한하는 규정을 두고 있지 아니하므로, 공작물의 점유자 또는 소유자가 공작물의 설치·보존상의 하자로 인하여 생긴 화재에 대하여 손해배상책임을 지는지는 다른 법률에 달리 정함이 없는 한 일반 민법의 규정에 의하여 판단하여야 합니다. 따라서 공작물의 설치·보존상의 하자에 의하여 직접 발생한 화재로 인한 손해배상책임뿐만 아니라 그 화재로부터 연소한 부분에 대한 손해배상책임에 관하여도 공작물의 설치·보존상의 하자와 손해 사이에 상당인과관계가 있는 경우에는 민법 제758조 제1항이 적용되고, 실화가 중대한 과실로 인한 것이 아닌 한 그 화재로부터 연소한 부분에 대한 손해의 배상의무자는 개정 실화책임법 제3조에 의하여 손해배상액의 경감을 받을 수 있습니다.',
    keyLaws: '민법 제758조 제1항, 실화책임에 관한 법률',
    caseLaw: '대법원?2013.?3.?28.?선고?2010다71318?판결',
    date: '2024/12/1',
    imageUrl: 'https://picsum.photos/id/749/300/200'
  },
  {
    id: '750',
    legalCategory: '채권>채무불이행>이행지체>Ⅱ.이행지체의요건',
    similarQuestion:
      '갑과 을은 상거래를 해오다가, 1994. 12. 19.경 상거래가 종료되었습니다. 종료당시 을은 갑으로부터 선급금 등으로 발행ㆍ교부받아 이미 사용한 어음 합계 금 50,000,000원에서 갑으로부터 아직 지급받지 못한 물품대금 추심금 569,200원을 공제한 나머지 금 49,430,800원을 갑에게 지급할 의무가 있는 반면, 갑은 을에게 을로부터 담보조로 교부받아 둔 35,000,000원의 을 발행 어음을 반환할 의무가 있었습니다. 이러한 원인채무의 이행의무와 어음반환의무는 상호 동시이행의 관계에 있는지요? 원인채무의 채무자는 어음을 반환받을 때 까지는 이행지체책임을 지지 않는지요?',
    similarAnswer:
      '원인채무의 이행의무와 어음반환의무의 관계에 대하여 판례는 “기존의 원인채권과 어음, 수표채권이 병존하는 경우에 채권자가 원인채권을 행사함에 있어서는 어음, 수표의 반환이 필요하고, 이는 채무자의 채무이행과 동시이행의 관계에 있다고 할 것이고, 따라서 채무자는 어음, 수표와 상환으로 지급하겠다고 하는 항변으로 채권자에게 대항할 수 있고, 이와 같은 항변이 있을 때에는 법원은 어음, 수표와 상환으로 지급하라는 취지의 상환이행의 판결을 하여야 할 것이다 ( 당원 1969.12.30. 선고 69다1934 판결; 1970.10.23. 선고 70다2042 판결; 1985.11.26. 선고 85다카848 판결 각 참조).”라고 판시한 바 있습니다.  그러나 채무자가 어음의 반환이 없음을 이유로 원인채무의 변제를 거절할 수 있는 것은 채무자로 하여금 무조건적인 원인채무의 이행으로 인한 이중지급의 위험을 면하게 하려는 데에 그 목적이 있는 것이지, 기존의 원인채권에 터잡은 이행청구권과 상대방의 어음 반환청구권이 민법 제536조에 정하는 쌍무계약상의 채권채무관계나 그와 유사한 대가관계가 있어서 그러는 것은 아니므로, 이 사건과 같이 피고의 원인채무 이행의무와 원고의 어음 반환의무가 동시이행의 관계에 있다 하더라도 이는 어음의 반환과 상환으로 하지 아니하면 지급을 할 필요가 없으므로 이를 거절할 수 있다는 것을 의미하는 것에 지나지 아니하는 것이며, 따라서 채무자가 어음의 반환이 없음을 이유로 원인채무의 변제를 거절할 수 있는 권능을 가진다고 하여 채권자가 어음의 반환을 제공하지 아니하면 채무자에게 적법한 이행의 최고를 할 수 없다고 할 수는 없고, 채무자는 원인채무의 이행기를 도과하면 원칙적으로 이행지체의 책임을 지는 것이라고 판시하였습니다(대법원 1993. 11. 9. 선고 93다11203, 11210 판결 참조).따라서 원인채무의 이행의무와 어음반환의무는 상호 동시이행의 관계에 있기는 하지만, 원인채무의 채무자는 어음을 반환받지 않았더라도 원인채무의 이행기를 도과하면 원칙적으로 이행지체의 책임을 진다고 할 것입니다.',
    keyLaws: '민법 제536조',
    caseLaw:
      '당원 1969.12.30. 선고 69다1934 판결; 1970.10.23. 선고 70다2042 판결; 1985.11.26. 선고 85다카848 판결, 대법원 1993. 11. 9. 선고 93다11203, 11210 판결',
    date: '2024/12/2',
    imageUrl: 'https://picsum.photos/id/750/300/200'
  }
]
